<unk>	0
<s>	0
</s>	0
,	-2.7302
。	-2.84002
▁	-3.74173
的	-3.75008
和	-4.62068
"	-4.84209
在	-4.94525
是	-5.35508
年	-5.51404
了	-5.75503
对	-5.79649
为	-5.86114
有	-5.94551
及	-5.94897
与	-5.97373
中	-6.0226
人	-6.09851
将	-6.11414
(	-6.11576
月	-6.14878
)	-6.22665
我们	-6.31968
以	-6.32033
政府	-6.33358
或	-6.34429
也	-6.35588
日	-6.37581
▁在	-6.37692
时	-6.397
不	-6.4186
问题	-6.46574
就	-6.47389
而	-6.48672
并	-6.50436
上	-6.50552
会	-6.55473
一	-6.55664
已	-6.56091
他	-6.58354
于	-6.59604
后	-6.62802
我	-6.63616
说	-6.64052
进行	-6.64129
地	-6.66845
被	-6.69985
向	-6.70577
没有	-6.71433
其	-6.72302
到	-6.73964
他们	-6.75619
国家	-6.77414
工作	-6.78163
这些	-6.78725
:	-6.83138
有关	-6.83505
香港	-6.83879
提供	-6.84112
所	-6.84419
要	-6.88506
大	-6.89431
发展	-6.89871
但	-6.90492
由	-6.92148
都	-6.93187
从	-6.9324
方面	-6.95692
▁我们	-6.95768
联合国	-6.96245
来	-6.9669
应	-6.97072
包括	-6.97247
可	-6.99194
已经	-7.02104
还	-7.04222
。"	-7.04858
需要	-7.05176
委员会	-7.05376
这	-7.06125
以及	-7.07552
可以	-7.08376
必须	-7.09114
一个	-7.09887
▁因此	-7.10932
内	-7.12746
1	-7.14653
▁"	-7.15389
个	-7.1578
者	-7.16527
3	-7.16628
下	-7.16676
第	-7.17657
活动	-7.17927
名	-7.18201
新	-7.18594
至	-7.20282
服务	-7.2111
性	-7.2148
▁此外	-7.22194
继续	-7.22745
可能	-7.23145
该	-7.24065
使	-7.24207
表示	-7.24887
前	-7.25038
认为	-7.25605
计划	-7.25942
5	-7.26081
这个	-7.26085
经济	-7.27064
代表	-7.27136
三	-7.27218
要求	-7.27752
多	-7.27851
国际	-7.27968
10	-7.28989
所有	-7.29046
通过	-7.29242
更	-7.29465
等	-7.29712
支持	-7.31668
中国	-7.32172
6	-7.3465
二	-7.34727
一些	-7.35459
▁我	-7.36689
亦	-7.36783
把	-7.37434
:"	-7.37855
4	-7.37855
能	-7.38061
同	-7.40346
2	-7.41406
增加	-7.42709
执行	-7.4366
会议	-7.44073
建议	-7.44616
用	-7.44703
公司	-7.44884
社会	-7.45179
美国	-7.45366
国	-7.45615
使用	-7.47119
这种	-7.47613
提出	-7.47752
方案	-7.47764
7	-7.50193
则	-7.51455
最	-7.52149
它	-7.52453
▁这	-7.54409
行动	-7.54509
▁他	-7.54788
各	-7.55393
报告	-7.55666
合作	-7.55807
无	-7.55973
目前	-7.56297
过	-7.56409
妇女	-7.5651
关于	-7.56603
处理	-7.567
9	-7.56729
特别	-7.5697
地区	-7.57301
这一	-7.57473
▁这些	-7.58075
之	-7.58634
高	-7.58945
开始	-7.59266
机构	-7.59557
决定	-7.60496
组织	-7.60822
外	-7.61248
解决	-7.61587
;	-7.61854
任何	-7.62165
参与	-7.62275
希望	-7.62753
主席	-7.63124
里	-7.63284
8	-7.63621
其他	-7.63901
指出	-7.6426
给	-7.65126
作为	-7.65175
法	-7.65743
▁但是	-7.65814
情况	-7.66289
比	-7.6635
条	-7.66381
教毓	-7.66642
项目	-7.67047
12	-7.67542
主要	-7.68592
约	-7.68613
受到	-7.6865
▁然而	-7.69279
政策	-7.69347
成为	-7.6942
又	-7.69508
出	-7.69518
人员	-7.69609
水	-7.70151
因为	-7.70173
世界	-7.70488
得到	-7.70624
四	-7.71641
措施	-7.71733
自	-7.71907
的问题	-7.72274
家	-7.72323
万	-7.72407
能够	-7.72457
▁但	-7.72473
不能	-7.7248
作出	-7.72644
11	-7.72666
努力	-7.72816
▁由于	-7.731
法律	-7.734
分	-7.7348
管理	-7.73842
五	-7.74272
期间	-7.74866
市场	-7.75014
着	-7.7505
人民	-7.7505
正在	-7.75084
安全	-7.7537
应该	-7.75966
中心	-7.7625
本	-7.76329
影响	-7.76439
参加	-7.76704
讨论	-7.76938
政治	-7.7731
得	-7.77612
研究	-7.78263
加强	-7.78535
如	-7.78804
正	-7.79455
就是	-7.79673
根据	-7.80003
小	-7.80471
时间	-7.8058
现在	-7.80777
去	-7.80824
因	-7.8116
先生	-7.81224
获得	-7.81641
环境	-7.81778
之后	-7.83112
建立	-7.83462
点	-7.83578
进一步	-7.83633
起	-7.84201
天	-7.84247
举行	-7.84438
区	-7.84944
▁如果	-7.85387
再	-7.85653
改善	-7.85945
让	-7.86312
你	-7.86454
受	-7.86478
发生	-7.86628
儿童	-7.86677
却	-7.8707
长	-7.87074
作	-7.87121
规定	-7.87174
▁他们	-7.87319
接受	-7.87383
减少	-7.87798
自己	-7.87836
许多	-7.87933
的人	-7.88941
制度	-7.89693
调查	-7.89976
只	-7.91027
即	-7.9106
20	-7.91461
2000	-7.91647
由于	-7.92516
子	-7.92687
造成	-7.92765
她	-7.92963
非	-7.93111
)。	-7.93139
的工作	-7.93836
▁不过	-7.94819
技术	-7.95246
考虑	-7.95331
很	-7.95519
负责	-7.95614
成员	-7.95666
实施	-7.96271
完成	-7.96446
实现	-7.96491
资源	-7.96693
系统	-7.97308
大会	-7.97739
美元	-7.98091
头	-7.98446
-	-7.98547
代表团	-7.98782
处	-7.98857
其中	-7.99002
议员	-7.99017
道	-7.9915
协助	-7.99207
曾	-7.99215
投资	-8.00365
部门	-8.00717
好	-8.00832
仍然	-8.01037
促进	-8.01285
八	-8.0143
保护	-8.01893
利用	-8.02105
两	-8.02309
全球	-8.02577
未	-8.02634
而且	-8.02841
和平	-8.03439
出现	-8.0369
达	-8.039
部	-8.04057
六	-8.04086
安排	-8.04214
因此	-8.04531
强调	-8.04579
当局	-8.04644
特别是	-8.0466
非常	-8.05018
确保	-8.05471
▁该	-8.05554
秘书长	-8.05555
均	-8.05562
较	-8.05598
手	-8.06063
权	-8.06421
严重	-8.06534
无法	-8.06869
公约	-8.07148
之间	-8.07705
德	-8.07752
发现	-8.0799
台湾	-8.08218
心	-8.08293
市民	-8.08375
拉	-8.08614
资料	-8.08872
成	-8.09254
目标	-8.09414
▁根据	-8.10174
15	-8.10198
人士	-8.10207
部分	-8.10386
是否	-8.10528
程序	-8.10844
须	-8.10871
今日	-8.10969
七	-8.11022
新的	-8.11581
家庭	-8.11866
生	-8.12077
/	-8.12373
如果	-8.12396
涉及	-8.12634
事件	-8.12858
▁委员会	-8.12981
想	-8.13391
之一	-8.13816
经	-8.1384
不是	-8.13982
非洲	-8.14093
共	-8.14277
上述	-8.14794
便	-8.14824
一直	-8.14996
▁政府	-8.15198
采取	-8.15208
选举	-8.15339
区域	-8.15431
进入	-8.16021
人口	-8.16524
伊拉克	-8.16567
人权	-8.16594
30	-8.16633
发言	-8.16831
具有	-8.16975
民主	-8.17442
自由	-8.17547
冲突	-8.17796
▁目前	-8.18138
不同	-8.18278
都是	-8.18343
文	-8.18369
警察	-8.18371
做	-8.18693
企业	-8.18716
看	-8.18947
今天	-8.18971
才	-8.1909
仍	-8.19724
化	-8.20124
它们	-8.20141
能力	-8.20329
提高	-8.20367
对于	-8.20402
日本	-8.20509
间	-8.20518
领域	-8.20687
科	-8.20822
2001	-8.20874
令	-8.20947
以色列	-8.21452
也是	-8.21731
加	-8.21952
开	-8.22095
欢迎	-8.22127
当	-8.22134
个人	-8.22172
请	-8.22258
审查	-8.22474
行	-8.22881
同意	-8.22901
银行	-8.22999
金	-8.23047
改革	-8.23068
很多	-8.2312
斯	-8.23133
宣布	-8.23325
费用	-8.2348
岁	-8.23773
元	-8.24021
一项	-8.24065
以来	-8.24163
学校	-8.24192
积极	-8.24263
安理会	-8.24388
全面	-8.25088
确定	-8.25201
文化	-8.25279
十分	-8.25296
发	-8.25427
不会	-8.25604
完全	-8.2564
马	-8.26009
全	-8.26075
尔	-8.26083
海	-8.26361
次	-8.26394
特	-8.26478
关系	-8.26733
只有	-8.26751
率	-8.26893
来自	-8.26998
增长	-8.27312
选择	-8.27347
审议	-8.27753
贸易	-8.27867
生活	-8.2802
九	-8.28088
入	-8.28143
结果	-8.28194
方式	-8.28368
▁(	-8.28449
十	-8.2857
重	-8.28755
安全理事会	-8.28807
帮助	-8.28958
法院	-8.2906
取得	-8.29204
车	-8.29277
呢	-8.29527
打	-8.29701
数	-8.29918
号	-8.30044
局	-8.30082
占	-8.30246
的国家	-8.3028
山	-8.30353
共同	-8.30355
・	-8.30958
应当	-8.30974
恢复	-8.31045
费	-8.31049
工程	-8.3105
这是	-8.31199
明	-8.31306
超过	-8.31394
申请	-8.31471
此	-8.31821
最近	-8.31889
成功	-8.31987
总	-8.32288
将会	-8.3229
学	-8.32302
控制	-8.32394
之前	-8.32979
人们	-8.33396
国际社会	-8.33397
力	-8.33454
的情况	-8.33471
条件	-8.33752
不断	-8.33963
工业	-8.34227
美	-8.3457
经常	-8.34609
生产	-8.34612
量	-8.34615
援助	-8.34764
期	-8.3527
机	-8.35317
按	-8.35325
位	-8.35616
▁它	-8.35941
▁同时	-8.36162
一样	-8.36206
方	-8.36686
段	-8.36896
权利	-8.36968
设立	-8.37018
情湟	-8.37124
比较	-8.37224
承认	-8.37353
将于	-8.37445
总统	-8.37525
长期	-8.3753
大学	-8.37612
利	-8.37807
标准	-8.37888
事	-8.37969
项	-8.38408
一名	-8.38456
学生	-8.38544
导致	-8.3868
▁而	-8.38775
面	-8.38938
各种	-8.39045
限制	-8.39058
并不	-8.39132
部队	-8.3919
难民	-8.39425
亿美元	-8.395
1999	-8.3951
表明	-8.39523
收入	-8.39527
行为	-8.39561
说明	-8.39801
最后	-8.39955
来说	-8.39963
如何	-8.39965
2002	-8.40035
一般	-8.40063
出口	-8.40156
台	-8.4022
协定	-8.40437
每	-8.40466
呼吁	-8.4056
近	-8.40788
反对	-8.40813
文件	-8.40917
省	-8.41073
原则	-8.41259
路	-8.41483
▁关于	-8.41556
地方	-8.41629
提交	-8.41634
过去	-8.41868
米	-8.41899
并且	-8.4217
谈判	-8.42204
保证	-8.42431
小组	-8.42508
那	-8.42535
重新	-8.42594
18	-8.4267
直接	-8.43336
居民	-8.43472
同时	-8.43553
发展中国家	-8.43574
城市	-8.43927
成立	-8.4411
低	-8.44314
意见	-8.44325
秘书处	-8.44419
1998	-8.44554
老	-8.45164
协调	-8.45235
缔约国	-8.45368
西	-8.45504
保持	-8.45548
维持	-8.45685
甚至	-8.45928
国内	-8.46159
持续	-8.46181
机会	-8.46189
了解	-8.46247
结束	-8.46281
设施	-8.46511
责任	-8.46721
▁至于	-8.47004
基金	-8.47013
双方	-8.47287
困难	-8.47295
还是	-8.47321
访问	-8.47777
称	-8.47925
阶段	-8.4795
达到	-8.482
拥有	-8.48289
回	-8.48549
评估	-8.4859
的是	-8.48794
但是	-8.49008
重要	-8.49212
鼓励	-8.49223
再次	-8.49293
事务	-8.49322
关注	-8.49393
各国	-8.49425
款	-8.49699
承诺	-8.49733
那些	-8.4998
这项	-8.5014
见	-8.50158
准备	-8.5018
▁这是	-8.50314
知道	-8.50436
获	-8.50458
以便	-8.50507
女	-8.50558
14	-8.50683
警方	-8.50772
实际	-8.5078
局势	-8.51222
1997	-8.51223
风	-8.51422
战争	-8.51496
方法	-8.5164
看到	-8.51645
线	-8.51719
今年	-8.51761
这样	-8.51798
书	-8.51821
只是	-8.52295
巴	-8.52297
推动	-8.52483
克	-8.52518
稳定	-8.52589
转	-8.52621
▁联合国	-8.53025
19	-8.53062
万美元	-8.53126
大家	-8.53134
法庭	-8.53309
有效	-8.53665
扩大	-8.53742
办法	-8.53771
及其	-8.53955
▁最后	-8.54207
卡	-8.54228
▁他说	-8.54247
每年	-8.5432
工作组	-8.54348
机制	-8.54433
队	-8.55056
更加	-8.55165
充分	-8.55183
当地	-8.55215
公	-8.55322
缺乏	-8.55698
条例	-8.55711
公开	-8.55715
社区	-8.55761
大约	-8.5592
法官	-8.55941
估计	-8.56203
表	-8.56206
普遍	-8.56259
林	-8.56496
资金	-8.56704
武器	-8.57184
有些	-8.57188
给予	-8.57213
信息	-8.5726
13	-8.57289
两个	-8.5738
本身	-8.57471
市	-8.57491
一种	-8.57493
现时	-8.5758
.	-8.57776
作用	-8.57816
加入	-8.5782
分析	-8.579
业务	-8.57924
改变	-8.5806
人类	-8.58118
单位	-8.5823
战略	-8.58384
?	-8.5839
军事	-8.5843
如此	-8.58509
正式	-8.58951
的发展	-8.58978
运动	-8.59035
数据	-8.5906
欧洲	-8.59064
员	-8.59354
批准	-8.5989
军	-8.59985
▁虽然	-8.60014
▁现在	-8.60068
走	-8.60104
培训	-8.60127
支助	-8.60151
张	-8.60247
似乎	-8.60278
公布	-8.60281
土地	-8.60334
50	-8.60588
的主要	-8.6062
专家	-8.60632
商	-8.60748
一年	-8.60752
修订	-8.60803
本港	-8.60807
预算	-8.60992
组	-8.60994
上升	-8.61006
光	-8.61016
度	-8.6102
人数	-8.61051
相	-8.61365
还有	-8.61471
一次	-8.61597
协议	-8.61621
注意	-8.61754
显示	-8.61798
支付	-8.61805
任务	-8.61954
和其他	-8.62074
工作人员	-8.62087
业	-8.62096
展开	-8.6216
团体	-8.62331
办事处	-8.62468
存在	-8.62785
反	-8.62856
的影响	-8.62964
▁另外	-8.63168
保障	-8.63185
整个	-8.63218
场	-8.63231
内容	-8.63317
▁例如	-8.63435
首	-8.63546
花	-8.63602
独立	-8.64099
先	-8.64123
实行	-8.64159
华	-8.64296
进行了	-8.64418
立法	-8.6447
▁从	-8.64555
▁主席	-8.6479
17	-8.64892
因素	-8.64945
亿	-8.6524
非法	-8.65521
16	-8.65734
是一个	-8.65758
用于	-8.65762
中的	-8.65775
安	-8.65785
虽然	-8.66006
下降	-8.66042
例如	-8.66048
南	-8.66296
打击	-8.66363
我国	-8.66456
条约	-8.66499
基本	-8.66611
行政	-8.66887
训练	-8.66983
水平	-8.67046
前往	-8.67321
禁止	-8.67359
所以	-8.67534
某些	-8.67804
东	-8.67824
产生	-8.68174
▁香港	-8.6838
破坏	-8.6848
罗	-8.68508
制	-8.68652
精神	-8.68989
产品	-8.69043
我们的	-8.69067
之间的	-8.69218
宗	-8.69346
会员国	-8.69572
健康	-8.69663
工人	-8.69704
▁为了	-8.69758
案件	-8.69769
节	-8.69993
医院	-8.70022
未来	-8.70199
问	-8.70273
具体	-8.7037
电	-8.70401
以后	-8.70484
核	-8.70654
种	-8.70973
们	-8.7099
全国	-8.71094
通知	-8.71095
▁她	-8.71405
口	-8.71496
商业	-8.71553
律师	-8.71591
门	-8.71647
死亡	-8.71742
同样	-8.71828
价值	-8.71964
解释	-8.71984
亿元	-8.71984
宪法	-8.72415
信	-8.72444
以上	-8.72621
21	-8.72648
担任	-8.72654
公民	-8.72741
重申	-8.72745
尤其是	-8.72782
连	-8.73052
尊重	-8.73339
体	-8.73376
制定	-8.73418
份	-8.73439
▁所以	-8.73508
公务员	-8.73553
属于	-8.73559
历史	-8.73628
危机	-8.73826
符合	-8.73958
收	-8.74296
有关的	-8.74341
官员	-8.74462
大量	-8.74467
站	-8.74477
提到	-8.74494
推行	-8.74533
平	-8.74835
病	-8.74979
英国	-8.75032
并没有	-8.75037
的一个	-8.75122
自己的	-8.75241
需求	-8.75319
带来	-8.75366
调整	-8.75447
极	-8.75533
经验	-8.75671
现	-8.75674
恐怖主义	-8.75922
设备	-8.75963
1996	-8.76074
按照	-8.76221
自然	-8.76305
进程	-8.76326
迅速	-8.76383
平均	-8.76513
半	-8.76589
立即	-8.76702
阿富汗	-8.76795
的建议	-8.7683
制订	-8.76896
▁这种	-8.76939
爱	-8.76963
当时	-8.76964
▁尽管	-8.76965
而言	-8.77005
团	-8.7705
民	-8.7718
价格	-8.77428
气	-8.77606
挑战	-8.77606
暴力	-8.77782
的时候	-8.7782
才能	-8.77968
就业	-8.77992
开展	-8.78005
司法	-8.7821
派	-8.78329
加以	-8.78332
威胁	-8.78364
▁当然	-8.78389
范围	-8.78503
广泛	-8.7855
25	-8.78582
公众	-8.78678
运输	-8.78695
登记	-8.78863
证明	-8.78907
钱	-8.78922
公共	-8.78981
将在	-8.79021
周	-8.79033
共和国	-8.79053
战	-8.79142
为了	-8.79216
出席	-8.79299
开放	-8.79539
定	-8.79597
印度	-8.79675
▁事实上	-8.79834
议会	-8.79924
相当	-8.7995
界	-8.80421
相信	-8.80585
宗教	-8.80662
内地	-8.80865
东帝汶	-8.80868
流	-8.80914
本地	-8.80946
▁*	-8.81196
规则	-8.81304
个月	-8.81483
的话	-8.8153
最终	-8.81531
联	-8.8166
大部分	-8.81671
返回	-8.81702
全部	-8.81712
原	-8.81926
交	-8.81949
报	-8.82107
集团	-8.82308
非政府组织	-8.82344
声	-8.82372
港	-8.82425
网络	-8.8264
24	-8.82658
从事	-8.8279
不应	-8.82807
司	-8.83099
一起	-8.83195
他们的	-8.83461
预计	-8.83494
街	-8.83788
供	-8.83822
感到	-8.83836
投票	-8.83984
通	-8.83989
交通	-8.84055
的权利	-8.8411
犯罪	-8.8412
方面的	-8.84253
课程	-8.84259
监测	-8.8445
任	-8.84457
当然	-8.8452
针对	-8.84573
联合	-8.84616
带	-8.84713
白	-8.84936
阿	-8.85031
损失	-8.85031
▁对于	-8.85054
需	-8.85125
预防	-8.85137
1995	-8.85143
的意见	-8.85268
预期	-8.85344
管制	-8.85397
地位	-8.85635
亚洲	-8.85646
感谢	-8.8578
尚未	-8.85784
听	-8.85878
未能	-8.85879
亚	-8.85989
案	-8.8604
教	-8.86511
原因	-8.8653
强	-8.86565
他的	-8.86604
农业	-8.86639
的报告	-8.86696
引起	-8.86773
▁在这方面	-8.86949
数字	-8.8704
讲	-8.87212
共有	-8.87287
▁美国	-8.87543
医疗	-8.87684
享有	-8.88078
难	-8.88103
清	-8.88191
重大	-8.88298
啊	-8.88425
新闻	-8.88439
分别	-8.88502
):	-8.88599
提供了	-8.88624
竞争	-8.8867
透过	-8.88884
1994	-8.89072
令人	-8.89096
面对	-8.89214
▁中国	-8.89255
愿意	-8.89273
有人	-8.89384
深	-8.89467
进	-8.89501
设计	-8.89567
国际法	-8.89577
车辆	-8.89583
青年	-8.8969
注意到	-8.8975
情	-8.89772
40	-8.8982
油	-8.89876
▁其中	-8.89884
并非	-8.89937
论坛	-8.89954
状况	-8.90003
理事会	-8.90105
▁对	-8.90141
罪行	-8.90188
▁今天	-8.90202
科技	-8.90323
咨询	-8.90438
领导人	-8.90497
火	-8.90506
联系	-8.90529
动	-8.9069
进展	-8.90715
电子	-8.90837
○○	-8.90912
临时	-8.91042
经过	-8.91096
少	-8.91203
办公室	-8.91276
内部	-8.91276
防止	-8.91409
检讨	-8.91451
明确	-8.91478
不足	-8.91513
意	-8.91878
主	-8.91943
协会	-8.92075
举行的	-8.9221
遵守	-8.92613
资助	-8.92631
一切	-8.92665
伊	-8.92807
这样做	-8.92816
交易	-8.92893
供应	-8.92997
贷款	-8.93051
的活动	-8.93096
落	-8.93116
取	-8.93169
▁警方	-8.93278
放	-8.9339
身	-8.93391
监督	-8.93675
人道主义	-8.9368
这类	-8.93728
特派团	-8.93756
万元	-8.93829
计算	-8.93837
关	-8.93965
大多数	-8.93994
陈	-8.94014
的作用	-8.94032
宣传	-8.94054
草案	-8.94122
零	-8.94207
金融	-8.94227
对话	-8.9429
什么	-8.94291
提出的	-8.94353
尼	-8.94459
党	-8.94462
空	-8.94487
传统	-8.94552
收到	-8.94595
保留	-8.94616
这次	-8.94641
死	-8.94757
贫穷	-8.94777
图	-8.94799
往往	-8.95082
介绍	-8.95111
部署	-8.95181
建设	-8.95192
--	-8.95199
第一	-8.95205
离开	-8.95208
专业	-8.95232
大陆	-8.95417
加拿大	-8.95438
检查	-8.9551
进口	-8.95533
首次	-8.9559
采用	-8.95596
若干	-8.956
布	-8.95619
事实	-8.95712
协商	-8.95712
像	-8.95845
王	-8.96048
过程	-8.96067
物	-8.96165
拒绝	-8.96225
遭到	-8.9627
巴勒斯坦	-8.9629
医生	-8.96553
香港的	-8.96667
楼	-8.96697
违反	-8.96723
选	-8.96734
画	-8.96829
消除	-8.9689
言	-8.96911
孩子	-8.96951
一点	-8.97214
日益	-8.97273
评价	-8.97454
语	-8.97483
平民	-8.97618
运作	-8.97785
难以	-8.97797
怀疑	-8.97841
视	-8.97976
太	-8.98185
疾病	-8.98365
有助于	-8.98438
合同	-8.98464
变化	-8.98569
开发	-8.98576
网	-8.98596
飞机	-8.98605
外国	-8.98729
受害者	-8.98762
尽管	-8.98794
额	-8.99037
发出	-8.99307
更多	-8.99379
也有	-8.99463
几乎	-8.99529
是在	-8.99579
远	-8.99615
除	-8.9962
▁据	-8.99623
往	-8.99709
工	-8.99837
空间	-8.99865
单	-8.99898
石	-8.99905
年的	-8.99968
争取	-9.00218
纳	-9.00265
法国	-9.00383
签署	-9.00386
在香港	-9.0043
该国	-9.00473
旅游	-9.00503
结构	-9.00573
停止	-9.0068
明显	-9.00706
数目	-9.00721
反映	-9.00764
跟	-9.00772
卫生	-9.0088
几	-9.00886
年代	-9.00888
▁自	-9.01009
不少	-9.01056
贫困	-9.01065
适当	-9.01184
通常	-9.01222
邀请	-9.01278
属	-9.01284
基本法	-9.01353
危险	-9.01537
其实	-9.01589
科索沃	-9.0163
民族	-9.01649
运	-9.01667
感	-9.01792
李	-9.0182
实	-9.01865
没	-9.0188
地点	-9.01905
31	-9.02065
指	-9.02065
改进	-9.02108
显然	-9.02222
领土	-9.02233
仅	-9.02265
男子	-9.02408
辟免	-9.02607
的经济	-9.02675
不得	-9.02817
票	-9.02966
的资料	-9.03004
私人	-9.03108
常	-9.03183
法例	-9.03231
船	-9.03278
古	-9.03314
产	-9.03512
班	-9.03533
开支	-9.03557
28	-9.03567
合	-9.03579
详细	-9.03619
北	-9.03726
城	-9.03757
成本	-9.03771
保健	-9.03911
只能	-9.03929
领导	-9.03961
统计	-9.04036
的努力	-9.04175
谈	-9.04302
建筑	-9.044
类	-9.04488
满足	-9.04509
住房	-9.04519
中央	-9.04597
的结果	-9.04672
▁我们认为	-9.04796
管	-9.04867
现象	-9.05086
建	-9.05351
学习	-9.05413
记录	-9.05456
制裁	-9.05512
岛	-9.05546
22	-9.05587
顾问	-9.05685
第二	-9.05726
改	-9.05772
亦会	-9.05819
23	-9.05852
具	-9.05951
女性	-9.06002
媒体	-9.06004
程度	-9.06176
治疗	-9.06192
现有	-9.06283
表现	-9.06404
何	-9.06521
利益	-9.0653
器	-9.06643
格	-9.06703
话	-9.06763
100	-9.06844
已有	-9.06946
发表	-9.06947
尽快	-9.0697
重建	-9.06981
去年	-9.07009
觉得	-9.07067
品	-9.07205
当中	-9.0722
不要	-9.07319
吃	-9.07365
之外	-9.07497
那么	-9.07514
起来	-9.07537
电话	-9.07569
成员国	-9.07868
河	-9.07879
副	-9.0789
位于	-9.07932
形式	-9.08174
定期	-9.08285
北京	-9.08303
代	-9.08401
总部	-9.08401
青少年	-9.0847
全球化	-9.08501
经费	-9.08512
式	-9.08546
的新	-9.08598
60	-9.08641
寻求	-9.08729
教师	-9.08748
确认	-9.08777
目的	-9.08933
的重要	-9.08958
万人	-9.09157
辩论	-9.09179
人的	-9.09308
有权	-9.09345
俄罗斯	-9.09464
以前	-9.09498
经营	-9.09629
至少	-9.09688
落实	-9.09803
的方式	-9.09838
创造	-9.09843
的能力	-9.09899
资产	-9.09905
平等	-9.09916
调	-9.09999
理	-9.1005
住	-9.10223
构成	-9.1029
举办	-9.10355
艾滋病	-9.10391
首先	-9.10454
越	-9.1057
今后	-9.10629
道路	-9.10693
一致	-9.10695
制造	-9.10704
写	-9.1088
时期	-9.10925
的目标	-9.10979
规划	-9.11064
组成	-9.11117
的时间	-9.11183
真正	-9.11395
▁当	-9.11405
紧急	-9.11451
上的	-9.11519
记者	-9.1152
第一次	-9.1154
相互	-9.11654
权力	-9.11674
▁今年	-9.11739
和平进程	-9.11853
肯定	-9.11872
审判	-9.12058
干	-9.12079
的重要性	-9.12131
税	-9.12184
理由	-9.12341
增加了	-9.12585
攻击	-9.12602
鱼	-9.12714
分配	-9.12841
机场	-9.12961
快	-9.13086
外交	-9.13216
重视	-9.13312
罪	-9.1336
驻	-9.13426
承担	-9.1347
汽车	-9.13536
予以	-9.1359
履行	-9.13641
基	-9.13661
除了	-9.13672
联盟	-9.137
提	-9.13705
十二	-9.13897
州	-9.13936
早	-9.1401
26	-9.14077
萨	-9.14098
发生的	-9.14106
基础	-9.14158
的所有	-9.14162
电视	-9.14388
乐	-9.1443
证	-9.14471
伊朗	-9.14506
不仅	-9.14591
总理	-9.14644
装	-9.14645
提及	-9.14665
下跌	-9.14718
列入	-9.14755
遭受	-9.14819
卢旺达	-9.14861
字	-9.14868
接触	-9.15028
▁这一	-9.15113
▁这个	-9.15131
条例草案	-9.15216
理解	-9.15342
报道	-9.15367
手段	-9.1538
股	-9.15543
地雷	-9.15818
行业	-9.15841
任命	-9.16073
1990	-9.16098
袭击	-9.16204
将继续	-9.16281
部长	-9.16295
而不是	-9.16304
眼	-9.16421
红	-9.16601
然后	-9.16613
立	-9.16671
能源	-9.16751
成果	-9.16812
索赔	-9.16893
这个问题	-9.16974
值	-9.16998
变	-9.1703
层	-9.1706
财政	-9.1745
注册	-9.17467
委员	-9.17532
▁除了	-9.17584
其它	-9.17619
哈	-9.17631
数量	-9.17733
越来越	-9.17768
奖	-9.17771
我想	-9.1781
局长	-9.17828
决议	-9.17865
边	-9.17887
象	-9.17949
电脑	-9.17992
你们	-9.17998
赔偿	-9.18092
不到	-9.18174
的做法	-9.18206
院	-9.18277
推广	-9.18328
修改	-9.18334
最大的	-9.18388
都有	-9.185
至今	-9.18586
优先	-9.18686
件	-9.18748
个国家	-9.18767
每个	-9.1889
▁第二	-9.18911
统一	-9.19223
接	-9.19245
级	-9.1925
特别报告员	-9.19522
片	-9.19546
逐渐	-9.19563
致力于	-9.19609
买	-9.19611
房	-9.1967
男女	-9.19757
提议	-9.19919
将来	-9.20031
小时	-9.20132
村	-9.20326
专	-9.2033
生效	-9.20331
▁如	-9.2038
财产	-9.20419
▁秘书长	-9.20593
塞拉利昂	-9.20654
允许	-9.20742
曾经	-9.20762
体制	-9.2081
各项	-9.20854
各方	-9.2086
的机会	-9.20923
发挥	-9.2094
意义	-9.20968
职	-9.21006
现场	-9.21041
处于	-9.21045
▁有关	-9.2112
受伤	-9.21123
有必要	-9.21129
29	-9.21134
的原则	-9.21141
若	-9.21327
200	-9.21352
中东	-9.21374
兰	-9.21513
▁其实	-9.21637
▁特别报告员	-9.21772
购买	-9.21843
到了	-9.21861
防	-9.21873
最高	-9.21894
取消	-9.21916
价	-9.21977
章	-9.21986
第三	-9.2203
毒品	-9.22049
托	-9.2212
真	-9.22245
有可能	-9.22353
校	-9.22385
交流	-9.22432
▁我认为	-9.22506
的责任	-9.22599
官	-9.22665
大使	-9.22689
色	-9.22817
送	-9.22869
▁主席先生	-9.22915
应用	-9.22943
附近	-9.22972
收费	-9.23289
左右	-9.23319
伤	-9.23485
千	-9.23528
日至	-9.2356
予	-9.23562
很难	-9.23627
传播	-9.23629
确实	-9.23718
一份	-9.23744
▁首先	-9.23783
减	-9.23853
爆炸	-9.23912
的情湟	-9.23919
黄	-9.23937
坚持	-9.2395
移民	-9.24023
现实	-9.24035
证实	-9.24112
三个	-9.24139
可能会	-9.24324
担心	-9.24344
结	-9.24557
看来	-9.24573
维护	-9.24609
巴基斯坦	-9.24657
指标	-9.24688
劳工	-9.24705
意外	-9.24732
国家的	-9.24804
法治	-9.24841
查	-9.24907
27	-9.2495
署	-9.24968
个案	-9.24982
父母	-9.25029
的一些	-9.25154
的原因	-9.25202
差	-9.25226
的政策	-9.25257
球	-9.2529
值得	-9.25371
保	-9.25517
或者	-9.25521
提出了	-9.25534
▁另一方面	-9.25589
英	-9.25665
厂	-9.2567
照顾	-9.25858
清楚	-9.25943
边界	-9.25965
土	-9.2604
龙	-9.26067
留	-9.26097
三年	-9.26131
▁鉴于	-9.26134
高级	-9.26177
下午	-9.26415
▁同样	-9.26418
适当的	-9.26423
编制	-9.26437
公平	-9.26521
艺术	-9.26542
朋友	-9.26612
专门	-9.26634
义务	-9.26665
做法	-9.2671
语言	-9.26743
另外	-9.26743
座	-9.26858
境内	-9.26885
恶化	-9.26916
联邦	-9.26935
致力	-9.26945
五十	-9.26951
男	-9.26959
神	-9.26989
办	-9.26999
预测	-9.27041
个别	-9.27055
尤其	-9.27186
科威特	-9.27234
尽	-9.27265
联络	-9.27365
用户	-9.27439
倒	-9.27588
科学	-9.27599
在这方面	-9.27666
监狱	-9.2767
的支持	-9.27692
夫	-9.27712
失	-9.27824
短	-9.27825
年龄	-9.27936
污染	-9.27993
僱主	-9.27998
雷	-9.28021
旨在	-9.28039
有限	-9.28074
儿	-9.28134
侵犯	-9.28181
的任务	-9.28297
传	-9.28471
良好	-9.28508
也不	-9.28516
指导	-9.28605
卫星	-9.28624
每天	-9.28819
世	-9.28831
的规定	-9.28848
海关	-9.28994
对此	-9.29005
二十	-9.29033
员工	-9.29101
房屋	-9.29164
朝	-9.29183
面临	-9.29254
十一	-9.2929
货物	-9.29465
行政长官	-9.29466
▁这样	-9.29477
不可能	-9.295
方便	-9.29584
军队	-9.29655
岐视	-9.29768
主席先生	-9.29796
有所	-9.30066
决心	-9.30094
这一点	-9.30132
福	-9.30144
晚	-9.30296
关切	-9.30347
▁第	-9.30612
採取	-9.3074
力量	-9.30752
压力	-9.30753
概念	-9.30897
核武器	-9.31032
这样的	-9.31127
▁2001	-9.31132
波	-9.31143
整体	-9.31154
居	-9.31158
投入	-9.31172
进行的	-9.31228
三十	-9.3126
子女	-9.31288
求	-9.31328
解	-9.31333
分钟	-9.31355
热	-9.31523
行使	-9.31544
多数	-9.31553
不同的	-9.31642
一位	-9.31713
会谈	-9.31816
展	-9.31889
声明	-9.32073
损害	-9.32368
室	-9.32437
1993	-9.32455
主任	-9.32482
瓦	-9.32489
候选人	-9.32526
批评	-9.3256
因而	-9.32698
并无	-9.32839
请求	-9.32841
月底	-9.32875
期望	-9.32891
▁因为	-9.33012
节目	-9.33041
食物	-9.33109
那个	-9.33112
沙	-9.33118
出版	-9.33256
算	-9.33301
一定	-9.33407
声称	-9.33576
民众	-9.33578
全世界	-9.33581
框架	-9.33583
其后	-9.33652
回答	-9.3366
显着	-9.33817
普	-9.33856
黑	-9.33866
比赛	-9.33901
倡议	-9.3391
世纪	-9.33988
过程中	-9.34007
条款	-9.34086
海外	-9.34092
僱员	-9.34197
70	-9.34198
谁	-9.34227
都会	-9.34266
拨款	-9.34278
地区的	-9.3428
号决议	-9.3428
准则	-9.34358
然	-9.34375
粮食	-9.34375
从而	-9.34414
泰国	-9.34437
客	-9.34475
考虑到	-9.34629
务	-9.34725
容易	-9.34764
▁本	-9.34812
富	-9.34839
香港人	-9.34921
▁最近	-9.3495
没有任何	-9.34991
库	-9.35004
苏丹	-9.35007
风险	-9.35025
七月	-9.35115
年度	-9.35136
货币	-9.35215
应付	-9.35242
逐步	-9.35277
债务	-9.35326
石油	-9.35328
月份	-9.35444
实际上	-9.35485
绝对	-9.35493
正常	-9.35536
拟订	-9.35602
计	-9.35653
世界上	-9.3569
复杂	-9.3575
女子	-9.35787
失业	-9.3587
商品	-9.35876
主要是	-9.35885
综合	-9.35924
的安全	-9.35984
重点	-9.36073
资本	-9.36233
户	-9.36238
相关	-9.36245
工具	-9.36281
推出	-9.36329
维	-9.36479
也没有	-9.36563
问题的	-9.36664
出来	-9.36679
通讯	-9.36735
监察	-9.36913
性的	-9.36944
1992	-9.36988
也会	-9.36993
情报	-9.37196
的地方	-9.372
观察	-9.37247
两名	-9.37281
举行了	-9.37354
墨西哥	-9.3736
师	-9.37421
木	-9.37454
铁路	-9.37585
礼	-9.376
深入	-9.37885
▁截至	-9.37959
飞	-9.37963
底	-9.3802
澳大利亚	-9.38055
轮	-9.38062
类似	-9.38063
占领	-9.38073
的行为	-9.38116
根本	-9.38284
上海	-9.38287
编	-9.38468
以下	-9.38507
草	-9.38531
系	-9.38573
观察员	-9.38619
养	-9.38636
微	-9.38657
福利	-9.38762
▁随着	-9.38788
古巴	-9.38874
材料	-9.38969
接近	-9.39065
现正	-9.39258
销售	-9.39293
降低	-9.39308
决议草案	-9.39389
纽约	-9.39452
载	-9.39454
的代表	-9.39479
谴责	-9.39529
职业	-9.39719
效率	-9.39743
用途	-9.39768
的法律	-9.39874
事情	-9.39933
反应	-9.40002
进步	-9.40011
存	-9.4002
百	-9.40048
收集	-9.40059
星期五	-9.40076
证据	-9.40179
不可	-9.40187
欧洲联盟	-9.40194
德国	-9.40226
高度	-9.40319
配合	-9.4034
补充	-9.40377
提醒	-9.40409
趋势	-9.40413
树	-9.40419
赞成	-9.40489
▁为	-9.40571
两年	-9.40682
的社会	-9.407
形成	-9.40726
叫	-9.40845
多个	-9.40885
不过	-9.40962
▁现时	-9.41075
找到	-9.41088
▁所有	-9.4118
家长	-9.41276
消费	-9.4131
事项	-9.41315
支出	-9.41494
届会议	-9.415
老人	-9.415
关心	-9.41509
教授	-9.41585
仍然是	-9.41722
生命	-9.41722
升	-9.41815
知识	-9.41869
伙伴	-9.41887
愿	-9.41888
姆	-9.41905
布隆迪	-9.41906
监管	-9.4191
既	-9.41915
士	-9.41922
发生了	-9.4197
认识到	-9.42054
被捕	-9.42067
我认为	-9.42106
修	-9.4217
错	-9.42259
达成	-9.42262
莫	-9.42267
感染	-9.4227
套	-9.4228
她们	-9.42285
满	-9.42293
投	-9.42307
我觉得	-9.4236
宣言	-9.42459
即使	-9.42481
几个	-9.42482
刑事	-9.4251
物质	-9.42518
▁第一	-9.42612
塔	-9.42668
排	-9.42774
犯	-9.42829
游	-9.42841
的人士	-9.42848
立法会	-9.4288
待	-9.4303
授权	-9.43032
国民	-9.43036
奥	-9.43314
两国	-9.43392
更为	-9.43396
▁1999	-9.43402
2003	-9.43471
特殊	-9.43554
三月	-9.43657
编写	-9.43756
来源	-9.43922
决策	-9.44177
小学	-9.44294
的方法	-9.44314
血	-9.44353
纳入	-9.44371
星	-9.44423
津贴	-9.44442
适用	-9.44532
居住	-9.44641
实在	-9.4475
索马里	-9.4482
遭	-9.44834
采购	-9.44852
事故	-9.44863
日在	-9.44927
▁我们希望	-9.4494
司机	-9.44974
的政治	-9.44995
方向	-9.45031
在其	-9.45036
的决定	-9.4507
随着	-9.45078
日期	-9.45081
模式	-9.45158
▁许多	-9.45166
学院	-9.45234
武装	-9.45292
别	-9.45434
种族	-9.45489
0	-9.45522
年来	-9.4554
尚	-9.45542
主持	-9.45665
被告	-9.45714
亲	-9.45825
巩固	-9.45869
厅	-9.45883
吨	-9.46054
不得不	-9.46073
领	-9.46216
药	-9.46284
的基础	-9.46286
适用于	-9.46326
县	-9.46376
的合作	-9.46378
尽量	-9.46392
病人	-9.46402
食	-9.46523
工资	-9.46535
资格	-9.4655
▁它们	-9.46554
营	-9.46642
性别	-9.46664
乘客	-9.46762
的要求	-9.46798
天气	-9.46855
牌	-9.46877
巴西	-9.46877
增	-9.4691
300	-9.47088
五年	-9.47123
利比里亚	-9.47141
职员	-9.47249
名单	-9.47308
贡献	-9.4736
云	-9.47456
我们必须	-9.47482
新加坡	-9.47489
只要	-9.47496
赞扬	-9.47527
干预	-9.47533
加上	-9.47617
很大	-9.47717
非洲国家	-9.47733
社	-9.47786
有时	-9.47804
苏	-9.4788
年以来	-9.47891
货	-9.47941
▁而且	-9.4796
]	-9.48081
十月	-9.48093
即将	-9.48095
在此	-9.48119
重要的	-9.48182
500	-9.48216
旧	-9.48223
九月	-9.48237
查询	-9.48278
迪	-9.48285
胡	-9.48295
及时	-9.48334
政	-9.48417
词	-9.48501
中学	-9.48526
直	-9.48566
兵	-9.48657
夜	-9.48659
极为	-9.48673
现代	-9.48674
足	-9.48678
赛	-9.48759
▁第三	-9.48801
议程	-9.48805
乡	-9.48844
裁军	-9.48848
武装冲突	-9.48906
现已	-9.49026
范围内	-9.49035
板	-9.49054
采取行动	-9.49098
设	-9.49106
特定	-9.4914
▁去年	-9.49215
士兵	-9.49425
互联网	-9.49468
假	-9.49546
的基本	-9.49557
▁有	-9.4958
展览	-9.4992
态度	-9.49947
▁必须	-9.49958
广	-9.49973
工作的	-9.50027
试验	-9.50165
盖	-9.50256
刚果民主共和国	-9.50319
之中	-9.50354
电影	-9.50382
相比	-9.5045
密切	-9.50555
屋	-9.50572
鼓劢	-9.50585
届	-9.50599
列	-9.50621
──	-9.50658
农	-9.50671
呃	-9.50674
职位	-9.50733
人才	-9.50745
而是	-9.50782
一下	-9.50872
澄清	-9.51056
群体	-9.51056
流动	-9.51151
八月	-9.51155
障碍	-9.51243
常常	-9.51261
就会	-9.51336
纪念	-9.51347
总额	-9.51375
奇	-9.51467
并未	-9.51527
食品	-9.51529
族	-9.5156
包	-9.51592
事业	-9.51595
的行动	-9.5165
有机会	-9.51697
南非	-9.51703
年底	-9.51742
拘留	-9.51762
明白	-9.51814
集体	-9.51869
是由	-9.51918
▁1998	-9.51923
负担	-9.51982
35	-9.51995
的关系	-9.51995
的立场	-9.52164
各个	-9.52169
二百	-9.52186
老师	-9.5223
迨捕	-9.52236
义	-9.52255
检察官	-9.52277
政权	-9.52303
的费用	-9.52318
延长	-9.52456
照	-9.52563
制作	-9.52591
田	-9.52632
勒	-9.52658
紧张	-9.5266
保险	-9.52677
知	-9.52759
的国际	-9.52783
失去	-9.52843
晚上	-9.52859
星期一	-9.52914
这么	-9.53013
选民	-9.53081
强烈	-9.53119
复	-9.53138
1991	-9.53144
余	-9.53148
参加了	-9.53169
十三	-9.53211
规模	-9.53239
的经验	-9.53312
其中包括	-9.53341
审计	-9.53388
数额	-9.5345
很少	-9.53462
活	-9.53509
母亲	-9.53527
根	-9.5376
便是	-9.53779
索	-9.53804
停	-9.53872
性质	-9.53877
回应	-9.53904
样	-9.53921
初	-9.53939
所谓	-9.54049
财务	-9.54187
不再	-9.54211
指控	-9.54228
打算	-9.54265
3.	-9.54397
自愿	-9.54402
发言人	-9.54455
设有	-9.54515
必要	-9.54579
各位	-9.54685
立场	-9.5469
广播	-9.54702
主管	-9.54705
测试	-9.54717
下来	-9.54741
▁一些	-9.54743
是为了	-9.54761
新西兰	-9.54815
刚才	-9.54825
关键	-9.54847
十五	-9.54889
5.	-9.54895
公正	-9.54917
生物	-9.54951
药物	-9.55106
菲律宾	-9.55129
採用	-9.55135
▁人们	-9.55183
五月	-9.55244
作了	-9.55308
六月	-9.55443
依然	-9.5546
租	-9.55477
靠	-9.55482
告	-9.55499
初步	-9.55509
灯	-9.55519
楼宇	-9.55533
恩	-9.55537
吧	-9.5554
▁安理会	-9.55587
击	-9.55639
一条	-9.55675
引	-9.55681
跟进	-9.5575
大大	-9.55771
型	-9.55913
的需求	-9.55933
▁我希望	-9.55946
官方	-9.55976
来看	-9.56013
后来	-9.56019
多次	-9.56114
换	-9.56134
吸引	-9.56151
拘捕	-9.56285
死刑	-9.5632
4.	-9.56368
现金	-9.56368
在于	-9.56552
源	-9.56608
还要	-9.56629
基于	-9.56665
不知道	-9.56717
旅客	-9.56811
现行	-9.56932
并不是	-9.56949
公里	-9.57011
的利益	-9.57031
埃及	-9.57152
的任何	-9.57222
兴建	-9.57238
持	-9.57239
开发计划署	-9.57309
全体	-9.57338
指定	-9.57377
还没有	-9.57388
双	-9.57529
90	-9.5753
随后	-9.57541
是因为	-9.57612
塞	-9.57615
企图	-9.57659
邻国	-9.57682
明年	-9.57729
最大	-9.57732
▁据说	-9.57789
也许	-9.57789
志	-9.57813
设法	-9.57932
稍后	-9.57941
的成员	-9.57943
轻	-9.57983
黎巴嫩	-9.58018
双边	-9.58032
有一个	-9.58177
盛	-9.58289
80	-9.58323
表决	-9.58333
政府的	-9.58432
离	-9.58458
掌握	-9.5847
吉	-9.58471
步	-9.58474
时代	-9.58627
研讨会	-9.58732
短期	-9.58778
圣	-9.58783
订	-9.58869
繁荣	-9.58914
哥伦比亚	-9.58924
试图	-9.58955
韩国	-9.58983
判决	-9.59011
印	-9.59076
约为	-9.59163
比例	-9.59341
暂停	-9.59368
首都	-9.59416
迂到	-9.59429
得以	-9.59552
土耳其	-9.59602
活动的	-9.59724
身体	-9.59958
正是	-9.59979
相同	-9.60007
读	-9.60039
的情况下	-9.60086
合理	-9.60117
评论	-9.60123
简单	-9.60132
该地区	-9.60161
▁那么	-9.60215
诺	-9.60228
机关	-9.6023
博	-9.60238
脚	-9.60244
台北	-9.60246
彻底	-9.60248
研究所	-9.60251
工会	-9.60259
▁其他	-9.60262
▁过去	-9.60266
暂时	-9.60305
经济发展	-9.6036
无论	-9.60406
答复	-9.6045
平衡	-9.60454
造成的	-9.60501
荷兰	-9.6051
巨大	-9.60635
曼	-9.6066
50%	-9.60695
的需要	-9.60698
提交人	-9.60719
始终	-9.60752
付	-9.60756
退	-9.60758
条文	-9.60809
2.	-9.60989
断	-9.6103
一向	-9.6112
案文	-9.61133
森林	-9.61141
▁2000	-9.61143
动议	-9.61344
一家	-9.61362
投诉	-9.61433
警	-9.61523
▁会议	-9.61541
真的	-9.61565
本组织	-9.61567
观众	-9.61573
劳动	-9.61612
会议上	-9.61727
望	-9.61804
欧盟	-9.61864
甚	-9.61898
安哥拉	-9.619
▁作为	-9.61916
▁我们还	-9.61962
仪式	-9.62014
私营部门	-9.62015
更多的	-9.62024
顺利	-9.62071
○	-9.62096
区内	-9.62127
同事	-9.62229
关闭	-9.62232
服	-9.6229
享受	-9.62356
告诉	-9.62369
步骤	-9.62376
农村	-9.62391
可能是	-9.62454
低于	-9.62498
▁我相信	-9.62578
十年	-9.62632
卖	-9.62653
核心	-9.62673
期待	-9.62685
▁大会	-9.62723
质量	-9.62762
被迫	-9.62774
不但	-9.62879
汉	-9.6289
消费者	-9.62915
飞行	-9.62943
员额	-9.62993
大型	-9.63162
联合国系统	-9.63173
店	-9.63217
网站	-9.63235
一旦	-9.6326
据	-9.6329
上诉	-9.63304
岁男子	-9.63325
政党	-9.63328
减轻	-9.63404
普通	-9.63529
拿	-9.63551
相对	-9.63556
的一部分	-9.63579
老年人	-9.63583
星期三	-9.63623
▁当时	-9.63696
星期四	-9.63705
一系列	-9.6371
枪	-9.63748
以外	-9.63762
以往	-9.63773
指示	-9.63819
▁1997	-9.63826
审	-9.63831
苦	-9.63849
指数	-9.63856
其余	-9.63946
最好	-9.6403
集中	-9.64105
备	-9.64182
观	-9.64217
▁就	-9.6423
叶	-9.64261
探讨	-9.64267
许	-9.64271
主张	-9.64304
爆发	-9.64311
其他国家	-9.64379
出生	-9.64413
连续	-9.64425
领袖	-9.64427
独	-9.64566
成绩	-9.64569
的人数	-9.64775
季	-9.6479
发达国家	-9.6483
本人	-9.64836
物品	-9.64867
印度尼西亚	-9.64869
坐	-9.64911
意味着	-9.64919
刚	-9.64923
大规模	-9.64946
依赖	-9.65185
表演	-9.65198
一贯	-9.65215
越南	-9.65241
体毓	-9.65295
基础设施	-9.65327
别人	-9.65396
资讯科技	-9.65458
六十	-9.65471
将由	-9.65549
堂	-9.65593
五百	-9.65657
长远	-9.65663
主办	-9.65663
目	-9.6569
表达	-9.65712
使得	-9.65734
的看法	-9.65768
记	-9.65854
此种	-9.65857
版	-9.65899
雨	-9.65927
取决于	-9.65948
胜	-9.65972
国籍	-9.66066
本国	-9.66097
否认	-9.66106
雇员	-9.66107
举	-9.66167
提名	-9.66287
发行	-9.66329
的生活	-9.6636
▁欧洲联盟	-9.66401
废物	-9.66542
宝	-9.6655
找	-9.66571
约有	-9.66673
将是	-9.66803
铁	-9.669
我们认为	-9.66925
委任	-9.66953
三百	-9.67
的态度	-9.67008
笑	-9.67017
菜	-9.67038
45	-9.6704
并在	-9.67047
加快	-9.67084
出售	-9.67096
参观	-9.67106
起诉	-9.67112
消息	-9.67462
文书	-9.67465
环保	-9.67484
创新	-9.67488
额外	-9.67504
您	-9.67507
导弹	-9.67512
▁为此	-9.67527
年前	-9.67531
分发	-9.67531
当选	-9.67808
不论	-9.6781
海洋	-9.67841
600	-9.67944
十一月	-9.68142
问题上	-9.68271
▁结果	-9.68283
身份	-9.6829
▁以色列	-9.6839
召开	-9.68395
英语	-9.6842
致辞	-9.68423
齐	-9.68453
瑞士	-9.68457
条第	-9.6846
致	-9.68679
完	-9.68732
报导	-9.68752
试	-9.68813
问题是	-9.69061
免费	-9.69092
主义	-9.69095
人受伤	-9.69103
莱	-9.69106
少数	-9.69119
错误	-9.69253
后果	-9.69278
团结	-9.69325
洛	-9.69383
标	-9.69384
1000	-9.69401
鲁	-9.69407
梅	-9.69407
日后	-9.69468
教学	-9.69475
有利于	-9.69524
业界	-9.69569
在这里	-9.69609
善	-9.6965
依据	-9.69746
紧	-9.69753
我相信	-9.69772
戏	-9.69871
抵达	-9.6991
上午	-9.69938
青	-9.69969
登	-9.6999
巴勒斯坦人	-9.70062
整	-9.70076
岁的	-9.70085
西班牙	-9.70109
已成为	-9.70317
语文	-9.70342
批	-9.70346
群	-9.70412
商定	-9.70416
发布	-9.70426
客户	-9.70441
充满	-9.70449
会在	-9.70458
农民	-9.70474
依	-9.70477
女士	-9.70499
▁-	-9.70501
音乐	-9.70692
总是	-9.70732
的局势	-9.7074
随	-9.70749
造	-9.70775
命	-9.70825
九龙	-9.70976
俄罗斯联邦	-9.71072
作出了	-9.71112
架	-9.71114
十四	-9.71155
维修	-9.71162
▁我想	-9.71206
事实上	-9.71329
永远	-9.71329
▁这项	-9.71391
掉	-9.71514
集	-9.71517
克罗地亚	-9.71532
盘	-9.71633
4%	-9.7177
有效的	-9.71778
的措施	-9.71785
刚果	-9.71786
的资源	-9.71814
法案	-9.71859
四月	-9.7186
小型	-9.71877
▁除	-9.71899
阿拉伯	-9.71917
的事	-9.71942
星期二	-9.71948
产业	-9.71955
与会者	-9.71964
一天	-9.71973
归	-9.71984
便会	-9.72007
易	-9.72028
良	-9.7204
变成	-9.72105
四个	-9.72185
6.	-9.72195
倍	-9.72229
入境	-9.72246
资讯	-9.72317
软件	-9.72334
安盟	-9.72335
终于	-9.72362
有助	-9.72381
长者	-9.72391
来港	-9.7256
目前的	-9.72561
▁工作组	-9.72578
人死亡	-9.72639
结论	-9.72649
巴士	-9.72668
馆	-9.72701
成就	-9.7282
阻止	-9.72825
广告	-9.72832
海地	-9.7293
的承诺	-9.72972
转让	-9.72984
此类	-9.72985
次会议	-9.73073
对其	-9.73101
回到	-9.73109
敦促	-9.73183
绝	-9.73203
过渡	-9.73289
互相	-9.73292
提供的	-9.73298
议定书	-9.73313
牛	-9.73313
杀	-9.73327
十八	-9.73335
治安	-9.73337
一百	-9.73356
治	-9.73365
利率	-9.73419
转变	-9.73484
据说	-9.73507
内的	-9.73561
这些国家	-9.73606
论	-9.73629
音	-9.73711
影	-9.73766
谈到	-9.73782
航空	-9.73794
尽可能	-9.73794
一场	-9.73812
抗议	-9.73813
一套	-9.73837
现有的	-9.73854
年初	-9.73927
乌克兰	-9.73949
主题	-9.73966
男性	-9.73982
毒	-9.73994
的关键	-9.74017
至关重要	-9.74134
射	-9.74136
对付	-9.74195
得到了	-9.74202
薪	-9.74205
年期间	-9.7424
获悉	-9.74303
玩	-9.74308
实体	-9.74356
▁与此同时	-9.74375
喜欢	-9.74388
且	-9.74502
的地区	-9.74506
▁若	-9.74554
资	-9.74707
伙伴关系	-9.74708
严格	-9.74804
杜	-9.74821
▁有人	-9.74895
景	-9.74971
马来西亚	-9.74974
推	-9.75044
7.	-9.75047
七十	-9.75087
各自	-9.75125
藏	-9.75152
核准	-9.75171
▁我们必须	-9.75242
艾滋病毒	-9.7533
燃料	-9.75337
分享	-9.75346
园	-9.7537
职务	-9.75475
泰	-9.75482
意大利	-9.75497
新界	-9.75509
这方面的	-9.75735
考	-9.75768
习惯	-9.75795
江	-9.75798
课	-9.75815
甚么	-9.75885
400	-9.75968
更新	-9.7602
咨询委员会	-9.76022
一段	-9.76063
导	-9.7613
▁安全理事会	-9.76165
的范围	-9.76186
果	-9.76194
造成了	-9.76209
惩罚	-9.76311
谢	-9.7632
永	-9.76341
超	-9.76366
药品	-9.76373
中文	-9.7645
多边	-9.76481
磋商	-9.76564
拖延	-9.76654
的办法	-9.76655
形势	-9.76687
特别是在	-9.76718
笔	-9.76722
寻找	-9.76766
的内容	-9.76785
所需	-9.76828
毛	-9.76845
玉	-9.76851
乌干达	-9.76874
自动	-9.76939
等待	-9.76972
认识	-9.76989
在过去	-9.77052
今	-9.77056
听到	-9.77091
星期六	-9.77099
放弃	-9.77118
那样	-9.77149
发射	-9.77242
急	-9.77253
势	-9.77286
的增长	-9.7735
诉讼	-9.77359
腐败	-9.7737
警员	-9.77413
克服	-9.77415
命令	-9.77435
仍有	-9.7754
▁有些	-9.77558
我要	-9.77596
北部	-9.77602
四十	-9.77608
载有	-9.77636
基地	-9.77643
认真	-9.77646
建造	-9.77689
切	-9.77703
是一种	-9.77738
一级	-9.7775
女孩	-9.77856
弹	-9.77885
失业率	-9.77902
一道	-9.77994
000	-9.78067
的项目	-9.78094
南部	-9.78117
否则	-9.78164
纸	-9.78229
修正案	-9.78418
皮	-9.78431
囚犯	-9.78438
剧	-9.78443
▁日本	-9.78448
当前	-9.78503
一半	-9.78519
形	-9.78614
▁按照	-9.78709
业主	-9.78709
主权	-9.78725
外地	-9.78781
有很多	-9.78855
大厦	-9.78868
地球	-9.7888
秩序	-9.78944
滥用	-9.78957
优惠	-9.78965
父亲	-9.78966
制止	-9.78977
立法局	-9.79023
首脑会议	-9.79071
的妇女	-9.7909
总督	-9.79096
访	-9.79167
国际合作	-9.79184
执法	-9.7922
8%	-9.79252
购	-9.79393
湾	-9.7943
财富	-9.79496
捐款	-9.7956
十七	-9.79569
▁[	-9.7967
净	-9.79689
▁可是	-9.79699
劳	-9.79759
层面	-9.7977
▁1996	-9.79783
主动	-9.7983
侵略	-9.79923
威	-9.79931
镇	-9.7998
报告中	-9.80077
再度	-9.80156
演	-9.80221
实质性	-9.80255
酒	-9.80322
高达	-9.80325
的其他	-9.80359
穿	-9.80489
▁要	-9.80522
的人口	-9.80546
酷刑	-9.80555
修正	-9.80559
架构	-9.8056
圆	-9.80611
▁那	-9.80631
女童	-9.80817
支	-9.80937
足够	-9.8102
祝贺	-9.81025
的危险	-9.81039
出现了	-9.81068
差距	-9.8108
状态	-9.81086
及其他	-9.81087
怎么	-9.81089
另	-9.81097
做出	-9.8124
角	-9.8126
多名	-9.81277
精	-9.81282
的目的	-9.81311
下去	-9.81373
已在	-9.81398
四年	-9.81476
年中	-9.81513
最多	-9.81546
弱	-9.81551
和发展	-9.81557
封	-9.81578
有效地	-9.81583
雅	-9.81635
博士	-9.81644
委	-9.81917
世界银行	-9.81997
喜	-9.82159
还将	-9.82176
回顾	-9.82181
事宜	-9.82228
民主党	-9.82236
严重的	-9.82338
的环境	-9.82358
路线	-9.82365
了一个	-9.82437
特区政府	-9.82498
亦可	-9.82636
许多国家	-9.8266
荣	-9.82685
公路	-9.8269
端	-9.827
▁国际社会	-9.82704
冲	-9.82711
叙利亚	-9.82727
钻石	-9.82729
签证	-9.8273
我们会	-9.82871
管理局	-9.82872
东西	-9.82888
这些问题	-9.82901
各级	-9.82927
以为	-9.82937
的精神	-9.83002
免	-9.83029
例子	-9.83083
证人	-9.83088
金额	-9.83222
贝	-9.83226
各国政府	-9.83238
每一	-9.83249
伯	-9.83274
赞同	-9.83275
穆斯林	-9.83275
削减	-9.8328
装置	-9.83283
退休	-9.83405
罚款	-9.83421
坏	-9.83596
所需的	-9.83625
庆祝	-9.83698
原来	-9.83709
多年来	-9.83806
录得	-9.83843
补偿	-9.83854
十九	-9.83989
销	-9.84006
促请	-9.84022
散	-9.84154
▁1994	-9.84215
职能	-9.84275
的条件	-9.8434
页	-9.84371
监禁	-9.84381
讲习班	-9.84384
妨碍	-9.8441
文明	-9.8448
速度	-9.84528
思想	-9.84554
残疾人	-9.84573
本局	-9.84655
目前正在	-9.84686
他在	-9.84714
受影响	-9.84734
支援	-9.84802
英文	-9.84804
示威	-9.84857
武	-9.84888
迄今	-9.84899
旅游业	-9.84902
的观点	-9.84958
温	-9.84978
了一些	-9.85035
索赔人	-9.85071
外交部长	-9.85096
二千	-9.85156
▁还	-9.85177
取代	-9.85192
观点	-9.85206
讲话	-9.85319
在这个	-9.85377
虐待	-9.85385
味	-9.85405
一月	-9.85469
多年	-9.85484
茶	-9.85497
最不发达国家	-9.85505
争议	-9.85506
具备	-9.85572
合约	-9.85685
我的	-9.85738
所述	-9.85778
捐助	-9.85851
▁新	-9.8586
钟	-9.85871
香	-9.85922
广泛的	-9.85964
▁即使	-9.85976
的事件	-9.85977
破	-9.85978
的方案	-9.85991
拨	-9.85993
▁市民	-9.86049
丧失	-9.86074
理想	-9.86105
一九九八年	-9.86163
逃	-9.86174
中有	-9.86246
视为	-9.86326
临	-9.86351
异	-9.86401
自我	-9.86453
百分之	-9.8648
宪章	-9.86531
吴	-9.8654
的士	-9.86541
二年	-9.86625
就此	-9.86654
变动	-9.86678
年轻	-9.86687
提升	-9.86692
最初	-9.86735
3%	-9.86792
将其	-9.86797
第四	-9.86828
制造业	-9.86839
一九九九年	-9.86852
不满	-9.86858
也在	-9.86878
思	-9.86928
基本上	-9.86956
家人	-9.87006
为期	-9.87014
不久	-9.87015
必要的	-9.87018
应在	-9.8708
最低	-9.87095
痛	-9.87132
它的	-9.87145
朝鲜	-9.87191
柬埔寨	-9.87209
料	-9.87217
为止	-9.87223
四百	-9.87254
失败	-9.87393
合法	-9.87395
不稳定	-9.87417
鸡	-9.87426
顺	-9.87679
情况下	-9.87697
种种	-9.87701
中国人	-9.87703
儿童基金会	-9.87728
可持续发展	-9.87746
梁	-9.8778
专题	-9.87786
专员	-9.87872
▁1995	-9.87927
36	-9.87941
外部	-9.87945
会继续	-9.88095
赶	-9.88124
选出	-9.88176
顿	-9.8822
运用	-9.88234
的发言	-9.88265
适合	-9.88291
一千	-9.88388
储存	-9.88389
指引	-9.88389
适应	-9.88398
领域的	-9.88431
遣返	-9.88451
负	-9.88454
看法	-9.88463
查明	-9.885
禁	-9.88526
安装	-9.88543
另一	-9.88562
透明度	-9.88582
促使	-9.88594
当天	-9.88621
亦有	-9.88637
会晤	-9.88648
是我们	-9.88661
程	-9.887
住宅	-9.8871
使我们	-9.8876
贵	-9.88848
国会	-9.88868
地面	-9.88869
学者	-9.88872
的世界	-9.88924
虽	-9.88934
32	-9.88944
怎样	-9.88944
看看	-9.88954
装备	-9.88958
在内的	-9.88991
自行	-9.8901
工厂	-9.89096
法定	-9.89118
战斗	-9.89124
道德	-9.89155
有责任	-9.89159
正确	-9.89188
9%	-9.89201
早上	-9.89275
这点	-9.893
的理由	-9.89385
艺	-9.89416
公司的	-9.89422
申请人	-9.89482
撰文人	-9.89528
尽早	-9.89578
▁国际	-9.89622
身上	-9.89645
牌照	-9.8967
有利	-9.89798
增至	-9.89827
则是	-9.89839
署长	-9.89886
放在	-9.89901
配	-9.89905
以确保	-9.89911
改为	-9.90005
的概念	-9.90089
折	-9.90094
付款	-9.90112
雪	-9.90114
贸发会议	-9.90116
革命	-9.90118
少数民族	-9.90131
不够	-9.90134
投资者	-9.90176
在联合国	-9.90231
救	-9.90298
释放	-9.90309
之下	-9.90344
▁实际上	-9.90462
大批	-9.90498
以上的	-9.90542
细	-9.90588
扬	-9.90645
▁发言人说	-9.90682
边境	-9.90696
融资	-9.90708
联合王国	-9.90711
6%	-9.90725
旅行	-9.90742
增强	-9.9079
息	-9.90805
近年来	-9.90808
▁国家	-9.90856
也可以	-9.90928
心理	-9.9102
对香港	-9.91029
拟	-9.91152
所作的	-9.91187
几天	-9.91192
兼	-9.91273
陈水扁	-9.91303
沟通	-9.91305
的成功	-9.91316
副主席	-9.91374
行动计划	-9.91488
对这些	-9.91568
质	-9.91662
警队	-9.91697
衣	-9.91766
母	-9.91773
不利	-9.91835
寄	-9.91844
发展中国家的	-9.91856
▁2002	-9.91888
距离	-9.91892
......	-9.91902
认可	-9.91939
阵	-9.9198
的标准	-9.91981
人权委员会	-9.91997
经济增长	-9.92007
的可能性	-9.92083
▁显然	-9.92092
审理	-9.92135
洗	-9.92157
时候	-9.92164
会面	-9.92226
▁我国	-9.92252
史	-9.92254
我希望	-9.9228
不受	-9.92288
租金	-9.92405
围	-9.92419
公顷	-9.92467
刀	-9.92477
丽	-9.92478
的冲突	-9.92485
郑	-9.92504
恐怕	-9.92506
清洁	-9.92508
参考	-9.9251
兴	-9.92537
学员	-9.92596
历史上	-9.92608
策略	-9.92716
预	-9.92719
产量	-9.92771
埃	-9.92822
进行调查	-9.92873
伤害	-9.92883
民警	-9.92953
48	-9.92954
视察	-9.93078
替代	-9.93118
游戏	-9.93119
规范	-9.93144
容忍	-9.93146
埃塞俄比亚	-9.93159
社会发展	-9.93266
准	-9.93277
发言者	-9.93326
航	-9.93344
体系	-9.93543
会有	-9.93546
拉丁美洲	-9.93557
压	-9.93586
汇率	-9.93728
短缺	-9.93729
在美国	-9.93729
人物	-9.9373
极端	-9.93732
正义	-9.93783
创	-9.93788
这里	-9.93842
划	-9.9386
各方面	-9.9389
纪录	-9.93961
两次	-9.93979
委员会的	-9.93995
华人	-9.94006
参	-9.94056
十六	-9.94077
和解	-9.94098
从未	-9.94109
的地位	-9.94145
友	-9.94191
久	-9.94224
仍未	-9.94232
前景	-9.94274
丰富	-9.94291
有需要	-9.94315
阶层	-9.94334
隧道	-9.94335
▁然后	-9.94358
该项	-9.94503
该区域	-9.94551
自治	-9.94599
第二次	-9.94615
的儿童	-9.9466
动物	-9.94664
未来的	-9.94725
全港	-9.94725
委员会成员	-9.94796
警告	-9.94815
34	-9.94874
止	-9.94883
跳	-9.94947
操作	-9.94972
美利坚合众国	-9.95154
是要	-9.95179
申诉	-9.95191
也将	-9.95288
大众	-9.9529
炸弹	-9.95325
一九九七年	-9.95353
作业	-9.95358
实地	-9.95362
各地	-9.95378
银	-9.9543
箱	-9.95535
森	-9.95551
伟	-9.95554
为什么	-9.95574
的确	-9.95628
有限公司	-9.95708
这一问题	-9.95725
维持和平	-9.95827
的讨论	-9.95889
蒂	-9.95907
第一个	-9.95962
继	-9.96002
作出决定	-9.96037
灾难	-9.96048
患	-9.96057
定义	-9.96086
通过了	-9.96135
希	-9.9615
同一	-9.96151
松	-9.96167
怀	-9.96171
烧	-9.96191
沙特阿拉伯	-9.96198
信贷	-9.96201
公园	-9.96206
多项	-9.96211
起草	-9.96286
迟	-9.96299
守	-9.96301
些	-9.96318
▁应	-9.96349
38	-9.9635
受害人	-9.96362
这种情况	-9.96365
切实	-9.96416
恶	-9.96444
部份	-9.96478
佛	-9.96566
小组委员会	-9.96648
缔约方	-9.96754
冷	-9.96785
他说	-9.96801
有了	-9.96803
肉	-9.96804
依照	-9.96835
效	-9.9684
较为	-9.96857
多少	-9.96881
的文件	-9.96897
生活在	-9.96922
相应	-9.971
游客	-9.97113
与其他	-9.97123
波斯尼亚	-9.97188
▁它还	-9.97214
询问	-9.97254
十二月	-9.97267
听取	-9.97315
密	-9.9732
▁正如	-9.97354
的挑战	-9.97397
面积	-9.97425
严峻	-9.97459
每次	-9.97462
55	-9.97464
诸如	-9.97478
略	-9.97533
杨	-9.9755
5000	-9.97552
的服务	-9.97621
民间	-9.97623
录	-9.97633
▁只有	-9.97646
到达	-9.97649
她的	-9.97692
历	-9.97842
利润	-9.9785
目的是	-9.97886
筹备	-9.97947
此事	-9.98036
人手	-9.98077
附件	-9.9808
矛盾	-9.98096
乌	-9.98096
许可证	-9.98104
近期	-9.98118
款项	-9.98133
更是	-9.98158
发放	-9.9817
成功地	-9.98202
为此	-9.98215
77	-9.98244
塔利班	-9.98266
加剧	-9.98323
直至	-9.98333
所说的	-9.98418
无须	-9.98594
服务业	-9.98642
▁预计	-9.98672
外交部	-9.98701
陆	-9.98702
▁相反	-9.98736
愈	-9.98736
偿还	-9.98769
有着	-9.98885
用品	-9.98886
医	-9.99042
涉嫌	-9.99082
建立了	-9.99099
发生在	-9.99107
检控	-9.99137
巡逻	-9.992
39	-9.99314
邦	-9.99352
基层	-9.99406
依靠	-9.99427
重复	-9.99438
流行	-9.99453
生存	-9.99466
功能	-9.99696
故	-9.99729
▁2	-9.99735
补	-9.99766
的核心	-9.99767
扩散	-9.9984
素	-9.99846
每月	-9.99943
很快	-10
工作队	-10.0002
准确	-10.0002
伊朗伊斯兰共和国	-10.0003
的数目	-10.0006
所有国家	-10.0006
透露	-10.0007
委员会主席	-10.0011
必	-10.0016
2004	-10.0017
作品	-10.002
春	-10.0021
▁到	-10.0029
还在	-10.003
是个	-10.003
大楼	-10.0034
许多人	-10.0048
籍	-10.0056
存在着	-10.0059
杰	-10.0062
智	-10.0062
者的	-10.0064
持久	-10.0069
40%	-10.007
东南亚	-10.007
但却	-10.0073
武装部队	-10.0074
灵	-10.0078
狗	-10.008
的案件	-10.0081
联合国宪章	-10.0081
暴	-10.0082
一间	-10.0084
速	-10.009
的历史	-10.0091
的人员	-10.0091
原则上	-10.0104
静	-10.0113
缺	-10.0115
二十一	-10.0119
二十八	-10.0121
翻	-10.0133
左	-10.0134
井	-10.0134
分岐	-10.0135
","	-10.0136
阻碍	-10.0136
技能	-10.0138
发动	-10.0142
随时	-10.0143
讨论会	-10.0145
的变化	-10.0151
土着人民	-10.0154
有关部门	-10.0155
抗	-10.0156
核裁军	-10.0157
面前	-10.0164
接着	-10.0165
容	-10.0165
所得	-10.0171
就有	-10.0173
▁我国代表团	-10.0176
用作	-10.0184
网页	-10.0195
症	-10.0197
次会议上	-10.0197
含	-10.02
认同	-10.0204
剂	-10.0204
本报告	-10.0209
征	-10.0211
的一项	-10.0213
分子	-10.0226
译文	-10.0227
歌	-10.0234
下列	-10.0238
信任	-10.0239
功	-10.0247
可在	-10.0253
的现象	-10.0257
必须在	-10.0263
反而	-10.0265
培养	-10.0267
交换	-10.0268
这些人	-10.0268
移动	-10.0268
英语发言	-10.0271
的实际	-10.0272
清单	-10.0277
分类	-10.0288
仍在	-10.0288
刘	-10.029
生意	-10.029
▁行政长官	-10.029
书面	-10.0307
对抗	-10.0308
伊斯兰	-10.0315
▁通过	-10.0317
康	-10.032
我国代表团	-10.0323
争端	-10.0325
不幸	-10.0331
贴	-10.0332
谷	-10.0332
的例子	-10.0333
鸟	-10.0333
担保	-10.0334
帐户	-10.0335
固定	-10.0339
演出	-10.0341
节省	-10.0342
▁非洲	-10.0345
五个	-10.0346
有一些	-10.0346
▁上述	-10.0351
体现	-10.0356
○○○	-10.0357
计算机	-10.0357
数据库	-10.0371
人口的	-10.0373
施	-10.0383
赞赏	-10.0386
便利	-10.0387
雄	-10.0395
扎	-10.04
死者	-10.04
赋予	-10.0402
公斤	-10.0402
通信	-10.0409
比率	-10.0409
任期	-10.041
条规定	-10.0412
一词	-10.0413
信心	-10.0415
类别	-10.0428
环	-10.0433
接纳	-10.0433
周年	-10.0444
的各种	-10.0448
原子能机构	-10.0457
脆弱	-10.0458
这方面	-10.0462
突出	-10.0463
答覆	-10.0463
沉	-10.0466
爱尔兰	-10.0469
亮	-10.047
兹	-10.047
孙	-10.047
规例	-10.047
规约	-10.0472
贩运	-10.0473
赫	-10.0478
的程序	-10.0485
恐怖	-10.0486
▁还有	-10.0489
的速度	-10.0491
港元	-10.0507
收益	-10.0507
▁伊拉克	-10.0507
杀害	-10.0512
快速	-10.052
争	-10.0522
绝大多数	-10.0523
国际组织	-10.0523
今次	-10.0525
竞争力	-10.0526
主席女士	-10.0528
谋	-10.0533
生态	-10.0534
刚刚	-10.0535
戴	-10.0537
范畴	-10.0538
贾	-10.0538
判断	-10.0539
考试	-10.0539
单独	-10.0541
私	-10.0543
中小型企业	-10.0543
顶	-10.0544
谨	-10.0545
伤亡	-10.0555
二月	-10.0555
都在	-10.0563
解决办法	-10.0563
▁据称	-10.0566
百分之十	-10.0575
▁自从	-10.058
年至	-10.0584
五千	-10.0588
只会	-10.0596
念	-10.06
终	-10.0603
婚	-10.0605
饭	-10.0606
拍	-10.0606
尾	-10.0606
传媒	-10.0608
突然	-10.0608
80%	-10.0608
邮票	-10.0608
积极参与	-10.0609
席位	-10.0609
0.	-10.061
惊	-10.0613
港口	-10.0615
采取了	-10.0619
出任	-10.0624
的目的是	-10.0627
民兵	-10.0628
良好的	-10.0631
的威胁	-10.0639
定于	-10.064
中国的	-10.0642
保安	-10.0646
阿根廷	-10.0647
香港市民	-10.0651
用来	-10.0655
很好	-10.0657
相当于	-10.0658
称为	-10.0661
大幅	-10.0663
众	-10.0663
宽	-10.0672
舞	-10.0673
豁免	-10.0674
日第	-10.0674
成了	-10.0675
特征	-10.0675
建立一个	-10.0675
商界	-10.0676
能否	-10.0678
的会议	-10.0678
设想	-10.0685
野	-10.069
那里	-10.0699
转移	-10.0701
潜力	-10.0705
特别代表	-10.0706
33	-10.0712
检	-10.0721
日常	-10.0726
汇	-10.0729
桥	-10.0731
让我	-10.0731
有任何	-10.0742
实质	-10.0742
两岸	-10.0746
网址	-10.0746
厄立特里亚	-10.0747
病毒	-10.0748
电力	-10.0748
核查	-10.0749
的进展	-10.0751
祖国	-10.0751
供应商	-10.0754
足以	-10.0758
昨日	-10.0763
建筑物	-10.0775
组织的	-10.0779
的信息	-10.0783
宜	-10.0787
留在	-10.079
副秘书长	-10.0796
的投资	-10.0809
证券	-10.0811
跑	-10.0813
帕	-10.0817
金管局	-10.0817
澳洲	-10.0817
彼此	-10.0818
顾客	-10.0818
结合	-10.0819
日前	-10.082
保存	-10.0824
最重要的	-10.0825
来文	-10.0827
冲突的	-10.0827
减少了	-10.0828
界定	-10.0839
更大	-10.0848
人生	-10.0852
领取	-10.0856
三名	-10.0862
经历	-10.0867
严	-10.0873
另一个	-10.0873
相关的	-10.0874
抵	-10.088
44	-10.0882
状	-10.0885
曲	-10.0885
的唯一	-10.0886
横	-10.0888
格鲁吉亚	-10.0888
涵盖	-10.0888
规管	-10.0889
房委会	-10.0889
结婚	-10.0889
已于	-10.0891
难民署	-10.0893
▁你	-10.0895
这两个	-10.0907
总数	-10.0908
答	-10.091
计划的	-10.0916
▁发言人	-10.0918
据称	-10.0924
建设性	-10.093
是由于	-10.0937
开会	-10.0944
证书	-10.0947
优势	-10.0948
欧	-10.0948
▁请	-10.0949
▁由	-10.0949
着手	-10.0949
坚决	-10.0951
交给	-10.0954
人力资源	-10.0955
储备	-10.0957
电讯	-10.0957
开幕	-10.0957
希腊	-10.096
终止	-10.096
维持和平行动	-10.096
加速	-10.0962
1%	-10.0963
1980	-10.0966
现代化	-10.0967
三千	-10.0975
意识	-10.0979
刑	-10.098
助	-10.098
▁小组	-10.0981
死亡率	-10.0984
不应该	-10.0985
借	-10.0989
年轻人	-10.099
矿	-10.0992
东部	-10.0994
的各项	-10.1003
这场	-10.1007
缅甸	-10.1008
凡	-10.1009
多人	-10.101
的程度	-10.1019
社会的	-10.1019
有点	-10.1027
▁呃	-10.1028
拜	-10.103
图书馆	-10.103
伦	-10.103
社会福利	-10.1031
帮	-10.1031
颁布	-10.1032
▁1993	-10.1032
大力	-10.1036
和谐	-10.1038
高于	-10.1038
▁只要	-10.1039
仲裁	-10.1039
包含	-10.104
协调员	-10.1044
同期	-10.1046
▁报告	-10.1051
人在	-10.1054
延	-10.1056
蒙	-10.1065
二十七	-10.107
船只	-10.1074
设立了	-10.1074
变得	-10.1081
我们要	-10.1084
地震	-10.1087
颁发	-10.1097
的研究	-10.1101
救济	-10.1103
途径	-10.1104
阐述	-10.1104
公屋	-10.1107
伦敦	-10.1108
财政司	-10.1115
出了	-10.1115
的运作	-10.1123
民间社会	-10.1125
治理	-10.1136
降	-10.1139
月初	-10.1141
没有人	-10.1142
能力建设	-10.1143
发展的	-10.1145
政府官员	-10.1146
▁这次	-10.1148
载于	-10.1152
讨论了	-10.1152
斗争	-10.1153
在一起	-10.1154
机构的	-10.1158
所谓的	-10.1173
和美国	-10.1174
毫无	-10.1175
的具体	-10.1175
廾	-10.1177
斯里兰卡	-10.1177
东道国	-10.1177
贪污	-10.1177
哪些	-10.1177
70%	-10.1177
陷入	-10.1178
位置	-10.1182
动员	-10.1184
最新	-10.1191
继续努力	-10.1197
害	-10.1199
让人	-10.1206
觉	-10.1208
世界经济	-10.1212
六百	-10.1218
期限	-10.1219
有意	-10.1228
的数据	-10.1228
▁据报	-10.1228
本来	-10.123
回收	-10.1235
护	-10.1239
绿	-10.1247
唱	-10.1248
使其	-10.1248
10%	-10.1252
一宗	-10.1253
30%	-10.1254
判	-10.1255
句	-10.1256
收回	-10.1257
自杀	-10.126
的贡献	-10.1264
产生了	-10.1265
港人	-10.1267
辆	-10.1269
有许多	-10.1271
在中国	-10.1276
就可以	-10.1279
非洲的	-10.1281
▁董建华	-10.1282
健	-10.1284
我们也	-10.1289
庆	-10.129
等等	-10.1291
联合国的	-10.1296
两地	-10.13
施政报告	-10.1304
和社会	-10.1305
特别委员会	-10.1308
昨天	-10.1309
成长	-10.131
招	-10.1311
在本	-10.1312
追	-10.1316
▁没有	-10.1316
洋	-10.1316
互	-10.1318
南亚	-10.1319
议案	-10.132
报告说	-10.1321
幕	-10.1322
出现的	-10.1324
喝	-10.1324
牺牲	-10.1324
危地马拉	-10.1324
休息	-10.1325
业绩	-10.1325
妇女的	-10.1326
▁缔约国	-10.1328
▁李	-10.1333
第五	-10.1335
规定的	-10.1344
巴勒斯坦人民	-10.1348
太多	-10.1355
联合国秘书长	-10.1355
行动中	-10.1358
的同时	-10.1359
设置	-10.1361
文学	-10.1378
拖	-10.1379
该公司	-10.1382
我会	-10.1384
跌	-10.139
邮	-10.1391
对待	-10.1393
总共	-10.1393
二十六	-10.1395
47	-10.1397
餐	-10.1397
辩护	-10.1397
冰	-10.1398
负责人	-10.1398
泽	-10.1399
皆	-10.1399
确立	-10.1401
1989	-10.1402
指南	-10.1407
自由党	-10.1409
售	-10.141
见到	-10.1425
的收入	-10.1426
最严重的	-10.1428
外国人	-10.1435
取得了	-10.1435
八十	-10.1436
本港的	-10.1437
不好	-10.1438
回家	-10.145
香港经济	-10.1463
政府对	-10.1465
危害	-10.1474
引致	-10.1475
辞职	-10.1476
合并	-10.1477
电视台	-10.1477
获取	-10.1481
刑法	-10.1483
随即	-10.1486
明天	-10.1487
2%	-10.1492
委会	-10.151
续	-10.1512
核可	-10.1516
湖	-10.1521
▁双方	-10.1524
推迟	-10.1528
已被	-10.1528
效果	-10.1529
失踪	-10.1532
普及	-10.1533
依法	-10.1535
永久	-10.1537
提供援助	-10.1539
二十三	-10.1545
指挥	-10.1546
▁经过	-10.1548
也要	-10.1549
菲	-10.155
墙	-10.155
约旦	-10.1552
在非洲	-10.1553
缺少	-10.1554
技术合作	-10.1554
二十五	-10.1555
种族主义	-10.1556
解放	-10.1558
无疑	-10.1564
幅	-10.1565
直到	-10.1572
▁大家	-10.1574
▁后来	-10.1574
块	-10.1576
政府部门	-10.1583
之内	-10.1589
43	-10.1593
地带	-10.1593
巨大的	-10.1594
剥夺	-10.1594
乱	-10.1594
于是	-10.16
各位议员	-10.16
引发	-10.16
简	-10.1603
扩展	-10.1606
勤	-10.1609
认	-10.161
忽视	-10.1611
统治	-10.1616
电台	-10.1618
里面	-10.1619
两年期	-10.162
呼	-10.1626
封闭	-10.1626
袋	-10.1626
小心	-10.1626
迷	-10.1626
90%	-10.1627
限	-10.1627
强迫	-10.1627
反对派	-10.1631
每日	-10.1632
▁秘书处	-10.1636
解除	-10.1642
表示关注	-10.1647
自然资源	-10.1653
细节	-10.1655
沿	-10.1657
的家庭	-10.1671
他们在	-10.1672
采	-10.1678
欲	-10.168
气氛	-10.1686
可行	-10.1686
他人	-10.1692
影响到	-10.1697
的安排	-10.1697
这份	-10.1699
事件中	-10.1699
例	-10.1702
婴儿	-10.1703
在该	-10.1704
康复	-10.1705
为香港	-10.1705
浪费	-10.1705
▁近年来	-10.1706
西方	-10.1706
解决问题	-10.1707
达成协议	-10.1707
聘用	-10.1708
档案	-10.1709
迂	-10.1716
指称	-10.1717
得不到	-10.1717
文本	-10.1719
的大	-10.1719
会员	-10.1721
据报	-10.1722
减低	-10.1725
护照	-10.1726
市区	-10.1726
穷人	-10.1729
助理	-10.1735
渠道	-10.1738
人民的	-10.1739
分区	-10.175
700	-10.1751
两项	-10.1761
而非	-10.1771
经济和社会	-10.1775
夏	-10.1776
厚	-10.1779
股票	-10.1779
唐	-10.178
七百	-10.1781
首席	-10.1781
丁	-10.1781
卢	-10.1781
塞尔维亚	-10.1781
中期	-10.1783
推进	-10.1783
洲	-10.1785
派遣	-10.1786
即时	-10.1787
一些国家	-10.1787
撤出	-10.1789
是对	-10.1792
月至	-10.1793
特区	-10.1805
多种	-10.1809
皇	-10.1815
席	-10.1819
的手段	-10.1831
民事	-10.1843
42	-10.1844
痛苦	-10.1848
一再	-10.1849
待迂	-10.1854
而不	-10.1854
新闻部	-10.1855
停火	-10.1855
没收	-10.1856
好的	-10.1856
罪犯	-10.1857
决	-10.1857
布什	-10.1857
阿塞拜疆	-10.1859
洗钱	-10.1861
丹麦	-10.1861
智利	-10.1862
升级	-10.1862
总值	-10.1864
交通意外	-10.1865
中间	-10.1866
才会	-10.1866
国家安全	-10.1867
教毓署	-10.1868
黄金	-10.1868
客观	-10.187
大致	-10.1875
星期日	-10.1878
活跃	-10.188
记得	-10.1887
九十	-10.189
院长	-10.1895
是指	-10.1901
我就	-10.1913
所有人	-10.1919
的比例	-10.1922
)(	-10.1926
档	-10.1932
某	-10.1934
甲	-10.1936
谋求	-10.1939
怕	-10.194
气象	-10.1942
游行	-10.1943
前面	-10.1946
相反	-10.1946
是以	-10.1946
的平均	-10.1948
促成	-10.1949
一直在	-10.1951
容许	-10.1952
▁其	-10.1954
印尼	-10.196
是中国	-10.196
▁她说	-10.1966
的成果	-10.1967
被视为	-10.197
脱	-10.1979
所在	-10.1986
差异	-10.1986
广东	-10.1988
存款	-10.1988
日起	-10.1992
的共同	-10.1994
庭	-10.1996
创作	-10.1997
政府在	-10.2001
等于	-10.2006
不知	-10.2006
旗	-10.2011
▁印度	-10.2014
彩	-10.2015
$	-10.2017
忧虑	-10.2017
朱	-10.2017
婚姻	-10.2017
怀孕	-10.2017
!	-10.2017
实践	-10.2017
假设	-10.202
不想	-10.202
采取措施	-10.2023
情绪	-10.2025
唯一	-10.2027
对联合国	-10.2031
华盛顿	-10.2033
家属	-10.2036
还需要	-10.2036
2005	-10.2036
筹资	-10.2036
议题	-10.2036
末	-10.2038
消	-10.204
劳工处	-10.204
举行会议	-10.2042
▁应该	-10.2058
得多	-10.2064
展示	-10.2066
秘书	-10.2067
调解	-10.2073
49	-10.2076
承	-10.2077
共识	-10.2078
夫人	-10.2078
乃	-10.208
介绍了	-10.208
在那里	-10.2082
表示欢迎	-10.2084
的道路	-10.2085
当年	-10.2096
亚美尼亚	-10.2097
描述	-10.2097
纷纷	-10.2097
杂志	-10.2098
敏感	-10.2098
删除	-10.2099
乐观	-10.2099
订立	-10.2099
我们希望	-10.2101
审讯	-10.2103
出于	-10.2104
的许多	-10.2105
阿尔巴尼亚	-10.2106
的表现	-10.2107
截至	-10.2108
谋杀	-10.2109
两位	-10.2111
的计划	-10.2111
应该是	-10.2117
提案	-10.2118
的土地	-10.212
会议的	-10.2123
群众	-10.2127
二十四	-10.214
任职	-10.2143
▁他还	-10.2146
▁他表示	-10.2147
质素	-10.2147
少年	-10.215
20%	-10.2152
37	-10.2158
一直是	-10.2162
▁理事会	-10.2166
逐	-10.2166
留下	-10.2167
对象	-10.2168
理论	-10.2169
不敢	-10.2173
的消息	-10.2173
质疑	-10.2173
葡萄牙	-10.2176
竟	-10.2177
佩	-10.2178
大韩民国	-10.2178
当事方	-10.2178
仁	-10.2178
搜查	-10.2178
专家组	-10.2179
追求	-10.2179
服务的	-10.2182
种植	-10.2194
捐助者	-10.2194
看见	-10.2207
我们在	-10.2207
此项	-10.2208
信息技术	-10.2221
发表的	-10.2228
缴	-10.223
各类	-10.2231
应由	-10.2233
欠	-10.2234
▁我们相信	-10.2234
▁我觉得	-10.2237
很高	-10.2239
▁咨询委员会	-10.2242
不大	-10.2244
削弱	-10.2246
灵活	-10.2249
很大的	-10.2249
▁他指出	-10.2252
候	-10.2252
失望	-10.2252
阳	-10.2256
塞浦路斯	-10.2259
桌	-10.2259
殴打	-10.2259
人力	-10.2261
基金会	-10.2266
价值观	-10.2266
的权力	-10.2279
部门的	-10.2284
职责	-10.2288
7%	-10.2293
控	-10.2295
然而	-10.2301
适	-10.2313
南方	-10.2313
二零零一年	-10.2315
美洲	-10.2315
共同努力	-10.2316
大多	-10.2317
并将	-10.2319
的趋势	-10.2328
惯例	-10.233
市长	-10.2335
后者	-10.2336
右	-10.2337
梦	-10.2338
西部	-10.2339
许可	-10.234
▁委员会还	-10.234
骨	-10.2341
移徙	-10.2341
卖淫	-10.2341
酌情	-10.2341
差不多	-10.2342
必然	-10.2342
雇用	-10.2342
渔业	-10.2343
优先事项	-10.2343
出色	-10.2344
仅仅	-10.2345
国际法院	-10.2348
抱	-10.2348
幅度	-10.2349
的性质	-10.235
二八	-10.2351
