<unk>	0
<s>	0
</s>	0
▁the	-2.66471
.	-3.14237
,	-3.32583
▁of	-3.3273
▁to	-3.7107
▁in	-3.87088
▁and	-3.9071
s	-3.99928
▁a	-4.27242
-	-4.6597
▁that	-4.7094
▁is	-4.71317
▁for	-4.72499
▁be	-4.9956
▁on	-5.01627
▁	-5.12202
ing	-5.18291
▁by	-5.28514
▁it	-5.28598
▁was	-5.35162
▁as	-5.35981
▁with	-5.36655
▁are	-5.36924
▁this	-5.46735
▁"	-5.48305
▁have	-5.49104
▁has	-5.54271
▁at	-5.55518
▁will	-5.55763
ed	-5.57116
▁not	-5.59882
▁we	-5.76776
▁i	-5.79694
'	-5.8222
▁been	-5.83393
▁from	-5.83997
▁an	-5.91957
▁also	-5.9636
)	-6.00693
▁were	-6.0227
▁(	-6.05245
d	-6.08456
▁their	-6.10452
▁which	-6.13643
▁all	-6.15824
▁had	-6.17287
▁he	-6.19412
▁its	-6.21803
▁government	-6.21914
▁there	-6.24589
ly	-6.2557
▁would	-6.27219
▁or	-6.27764
▁united	-6.31857
▁kong	-6.33069
▁hong	-6.34007
▁they	-6.36469
▁should	-6.37862
▁people	-6.39874
▁more	-6.5275
▁these	-6.55876
▁no	-6.56724
▁international	-6.58621
▁other	-6.63842
▁our	-6.645
▁but	-6.66172
▁one	-6.66789
▁nations	-6.66989
▁his	-6.67174
▁time	-6.68555
▁mr	-6.6858
▁1	-6.6889
▁new	-6.70428
▁states	-6.71647
e	-6.72453
▁can	-6.72773
▁development	-6.74458
▁some	-6.75109
t	-6.7583
▁year	-6.76509
▁such	-6.77108
▁countries	-6.77159
▁said	-6.7722
▁per	-6.80087
n	-6.83266
▁council	-6.84787
▁over	-6.8541
▁out	-6.85853
▁made	-6.86426
▁years	-6.87499
▁than	-6.88645
▁about	-6.89356
▁who	-6.89399
▁so	-6.89951
▁public	-6.90554
▁committee	-6.93299
y	-6.93914
▁may	-6.94278
▁only	-6.94388
▁up	-6.94392
:	-6.97085
▁however	-6.9718
▁number	-6.9915
▁if	-6.9933
▁under	-6.99357
▁world	-7.01262
▁members	-7.02994
▁many	-7.03329
al	-7.03684
▁into	-7.03869
▁work	-7.04896
▁those	-7.07693
▁two	-7.09349
▁any	-7.09551
▁cent	-7.10212
▁2	-7.10943
▁after	-7.13395
▁very	-7.13396
▁security	-7.13482
▁law	-7.1367
▁do	-7.13864
▁between	-7.14331
▁most	-7.14936
▁secretary	-7.16387
▁well	-7.17535
▁now	-7.18358
▁when	-7.18507
▁women	-7.18723
▁police	-7.19336
▁dur	-7.19827
▁must	-7.1985
▁rights	-7.20235
c	-7.20493
er	-7.20733
▁$	-7.20894
▁economic	-7.21514
▁them	-7.22283
▁us	-7.23349
▁human	-7.23511
▁3	-7.24178
▁special	-7.24932
▁china	-7.24961
▁department	-7.25547
▁state	-7.26357
▁information	-7.27812
▁support	-7.28824
▁report	-7.3046
▁today	-7.30846
▁re	-7.31489
▁country	-7.31976
▁president	-7.32189
▁could	-7.32668
▁general	-7.33665
▁take	-7.33992
▁national	-7.35139
▁you	-7.35895
▁system	-7.36173
g	-7.3742
▁community	-7.37581
▁being	-7.38324
a	-7.38583
es	-7.39411
▁my	-7.39637
m	-7.40146
▁situation	-7.40331
▁since	-7.41568
o	-7.42003
▁non	-7.42236
▁need	-7.43876
▁through	-7.4517
▁peace	-7.45568
▁same	-7.46116
▁first	-7.4671
▁services	-7.47426
▁group	-7.48132
▁process	-7.48363
▁like	-7.50064
r	-7.51549
▁total	-7.51675
▁against	-7.52213
▁long	-7.52433
▁high	-7.52611
▁end	-7.52642
▁both	-7.52843
i	-7.53569
general	-7.54389
▁she	-7.5494
▁further	-7.54948
▁children	-7.55064
▁still	-7.5564
▁make	-7.5565
f	-7.55773
▁right	-7.56378
▁'	-7.56395
▁social	-7.56525
▁part	-7.58063
▁period	-7.59375
▁last	-7.59493
▁important	-7.59517
▁activities	-7.59595
▁chinese	-7.59685
▁use	-7.59835
▁what	-7.59912
in	-7.61128
▁present	-7.61507
▁even	-7.61597
▁financial	-7.61904
k	-7.62746
p	-7.6304
▁before	-7.63509
▁programme	-7.63587
▁education	-7.63629
▁political	-7.65439
▁10	-7.65461
▁meeting	-7.65506
▁un	-7.65761
▁commission	-7.66353
▁continue	-7.66419
▁order	-7.66629
▁4	-7.67086
ers	-7.67478
b	-7.67901
▁efforts	-7.68222
▁service	-7.68235
▁de	-7.68465
▁market	-7.69461
▁republic	-7.70307
▁office	-7.70639
▁place	-7.70968
▁increase	-7.7099
▁view	-7.71156
▁areas	-7.71641
▁provide	-7.72664
▁case	-7.72926
▁5	-7.73505
▁where	-7.74232
▁health	-7.74619
▁fact	-7.74659
▁taken	-7.74966
▁trade	-7.76254
▁held	-7.76353
▁area	-7.77078
▁her	-7.77093
▁working	-7.77407
▁therefore	-7.7764
▁while	-7.79234
▁day	-7.7927
▁shall	-7.79338
▁way	-7.79456
▁level	-7.79495
▁resources	-7.79508
▁regard	-7.79808
▁persons	-7.7993
ation	-7.80463
▁three	-7.8095
▁among	-7.81425
▁because	-7.81995
▁future	-7.82496
▁member	-7.82683
l	-7.8293
▁policy	-7.82949
▁issue	-7.83003
▁rate	-7.83216
▁me	-7.83835
▁possible	-7.84066
re	-7.8467
▁past	-7.85174
ion	-7.85234
▁population	-7.85244
▁point	-7.8542
▁cooperation	-7.85773
▁each	-7.86234
▁parties	-7.86254
▁result	-7.86594
▁region	-7.86625
▁co	-7.86805
▁am	-7.86946
▁court	-7.87726
▁within	-7.87735
▁assembly	-7.88131
▁local	-7.88153
▁including	-7.88203
▁2000	-7.88325
▁party	-7.8888
▁measures	-7.90123
u	-7.90408
▁6	-7.90423
▁set	-7.90538
▁cases	-7.90737
▁question	-7.90786
▁just	-7.91422
▁given	-7.91561
▁good	-7.92183
▁provided	-7.9248
▁assistance	-7.92764
▁large	-7.92796
▁conference	-7.93967
▁respect	-7.9455
▁problem	-7.94918
▁staff	-7.9518
▁already	-7.95523
▁much	-7.95529
▁life	-7.95766
▁foreign	-7.96049
th	-7.96603
▁own	-7.96716
▁particular	-7.9689
▁organizations	-7.97187
it	-7.97255
▁representative	-7.97622
able	-7.97656
▁addition	-7.97974
ic	-7.98177
w	-7.98209
▁become	-7.98401
▁help	-7.98451
▁war	-7.98575
▁nuclear	-7.98636
▁sector	-7.98921
▁force	-7.98968
▁east	-7.99288
en	-7.9954
▁taiwan	-7.99968
▁full	-8.00181
an	-8.00444
▁did	-8.00865
▁water	-8.01965
▁developing	-8.02108
▁c	-8.0252
▁great	-8.0285
▁major	-8.02858
ri	-8.02992
▁19	-8.03119
▁1998	-8.03821
on	-8.03905
▁business	-8.04317
▁action	-8.04423
▁1999	-8.04446
▁south	-8.04924
▁basis	-8.04943
▁concerned	-8.05205
▁used	-8.05398
▁see	-8.05659
▁issues	-8.05991
▁road	-8.0615
or	-8.06289
▁then	-8.06591
▁hope	-8.06641
▁africa	-8.0676
le	-8.06931
▁far	-8.06969
▁course	-8.07401
▁20	-8.07438
▁organization	-8.07712
▁industry	-8.0775
▁implementation	-8.07762
▁legal	-8.08636
▁available	-8.08791
▁found	-8.09084
▁training	-8.09149
▁problems	-8.09288
▁school	-8.09459
▁man	-8.09736
▁economy	-8.09908
ment	-8.10249
▁few	-8.10576
▁1997	-8.11108
▁12	-8.11254
▁7	-8.11589
▁review	-8.11599
▁civil	-8.1162
v	-8.11853
▁military	-8.11855
▁ensure	-8.12459
▁small	-8.12513
▁put	-8.12745
▁think	-8.13122
▁without	-8.13277
▁does	-8.13426
ity	-8.1365
▁recent	-8.14118
▁another	-8.14163
▁private	-8.14231
▁different	-8.14579
▁come	-8.14585
▁board	-8.14641
▁various	-8.14647
▁growth	-8.14652
▁how	-8.14786
to	-8.15244
ll	-8.15559
li	-8.16187
▁management	-8.1627
▁15	-8.16365
▁land	-8.1693
▁delegation	-8.1723
▁increased	-8.17458
▁matter	-8.18107
▁according	-8.18374
ar	-8.18525
▁central	-8.18551
ance	-8.19065
▁article	-8.19087
▁next	-8.19475
▁cannot	-8.19548
▁decision	-8.19948
▁necessary	-8.19986
▁concern	-8.20038
year	-8.20285
▁executive	-8.20513
▁hand	-8.20556
▁him	-8.20664
▁go	-8.20905
▁back	-8.20996
▁give	-8.20999
▁amount	-8.21095
▁session	-8.21114
▁resolution	-8.21236
▁society	-8.21608
▁role	-8.21625
▁30	-8.2168
▁several	-8.21682
▁administration	-8.21757
▁project	-8.22045
▁whether	-8.22055
▁regional	-8.22247
▁draft	-8.2277
▁p	-8.22905
▁able	-8.23042
▁agreement	-8.2375
▁upon	-8.23754
▁11	-8.23925
▁established	-8.23973
▁conflict	-8.24079
▁current	-8.24096
st	-8.24275
▁9	-8.24507
h	-8.24676
▁every	-8.24879
lo	-8.24981
▁serious	-8.25649
▁received	-8.25716
▁8	-8.266
▁example	-8.26731
▁officers	-8.2676
▁protection	-8.27121
▁value	-8.27153
▁yet	-8.27201
▁global	-8.27254
▁spokesman	-8.27501
▁environment	-8.27771
▁know	-8.27791
▁convention	-8.27829
▁democratic	-8.27907
▁particularly	-8.28077
▁control	-8.28098
▁believe	-8.2843
▁centre	-8.29184
▁e	-8.29237
▁continued	-8.29348
▁months	-8.29562
▁authorities	-8.29817
▁age	-8.29832
▁t	-8.30208
▁progress	-8.30438
▁visit	-8.3049
▁following	-8.30782
▁mainland	-8.30956
▁power	-8.30966
▁cost	-8.31019
▁above	-8.31113
▁attention	-8.31195
▁down	-8.31588
▁act	-8.32479
▁family	-8.32761
▁home	-8.33447
▁means	-8.33512
▁affairs	-8.33595
▁importance	-8.33604
▁say	-8.33697
▁required	-8.33796
▁men	-8.33802
▁again	-8.33819
▁account	-8.33996
▁2002	-8.3436
▁access	-8.34394
▁programmes	-8.34872
▁expressed	-8.35083
▁clear	-8.35152
▁technology	-8.35213
▁iraq	-8.35263
▁mission	-8.35368
ive	-8.35649
▁days	-8.35794
▁less	-8.35946
▁representatives	-8.36032
▁food	-8.36094
▁post	-8.3639
▁too	-8.36441
▁wish	-8.37
ce	-8.37183
ra	-8.37201
▁chief	-8.37352
▁authority	-8.38243
▁september	-8.3847
▁ma	-8.3883
ro	-8.38887
▁fund	-8.39332
▁budget	-8.39743
▁might	-8.39909
▁interest	-8.39978
▁noted	-8.39985
ma	-8.40189
▁chairman	-8.40656
▁early	-8.4082
▁relevant	-8.41255
▁conditions	-8.4127
▁weapons	-8.41328
▁2001	-8.41386
▁air	-8.42005
il	-8.42039
▁li	-8.42055
▁north	-8.42086
▁operation	-8.42189
ate	-8.42262
▁expected	-8.42272
▁asia	-8.42285
▁needs	-8.42755
▁minister	-8.42887
▁effective	-8.42943
▁director	-8.43147
▁often	-8.43722
▁labour	-8.43727
▁june	-8.43808
▁open	-8.43978
▁once	-8.44358
▁look	-8.44376
▁person	-8.44473
▁13	-8.44601
▁main	-8.44811
▁took	-8.44812
▁forces	-8.4499
▁free	-8.45028
▁july	-8.45044
▁groups	-8.45062
▁inter	-8.45196
▁bring	-8.45314
▁pay	-8.45625
▁october	-8.45752
▁currently	-8.45931
▁due	-8.45964
▁city	-8.46023
▁later	-8.4603
▁self	-8.46052
▁forward	-8.46104
▁reported	-8.46131
▁proposed	-8.46217
old	-8.46288
term	-8.46482
▁18	-8.4658
se	-8.46613
▁let	-8.46681
▁plan	-8.46744
▁anti	-8.46801
up	-8.47035
▁care	-8.47059
▁terms	-8.4708
▁european	-8.4725
▁together	-8.47796
▁responsibility	-8.48183
▁establishment	-8.48498
▁14	-8.48731
▁return	-8.48786
▁difficult	-8.49243
3	-8.49315
▁housing	-8.49451
▁impact	-8.49649
▁basic	-8.49734
▁operations	-8.49917
▁always	-8.50042
▁lack	-8.50152
▁subject	-8.50668
▁district	-8.50944
▁african	-8.50998
▁young	-8.51288
▁whole	-8.51293
▁consideration	-8.51313
▁change	-8.51354
▁considered	-8.51583
▁criminal	-8.51635
ated	-8.52046
▁bank	-8.5206
▁effect	-8.52249
▁quality	-8.5236
▁investment	-8.52381
▁involved	-8.52385
▁environmental	-8.52398
▁thus	-8.52649
▁japan	-8.52842
▁justice	-8.52948
▁better	-8.5342
na	-8.53471
▁results	-8.53791
▁march	-8.53937
▁approach	-8.54009
▁december	-8.54032
▁accord	-8.5413
▁dis	-8.54273
▁january	-8.54326
▁projects	-8.54389
▁position	-8.54492
▁students	-8.54827
▁reports	-8.55403
▁humanitarian	-8.55419
▁four	-8.555
▁pre	-8.55531
▁here	-8.5557
▁21	-8.55696
▁union	-8.55714
▁capacity	-8.55836
at	-8.55923
ta	-8.55928
▁added	-8.55944
▁50	-8.55975
▁soon	-8.56157
▁november	-8.56209
▁fully	-8.56306
▁secretariat	-8.56466
▁developed	-8.56516
▁f	-8.56663
▁around	-8.56783
▁exchange	-8.57033
▁date	-8.57397
ness	-8.57552
▁your	-8.57595
▁poverty	-8.57738
▁short	-8.57747
▁reform	-8.57787
est	-8.57839
▁capital	-8.5809
us	-8.58154
▁1996	-8.58171
▁carried	-8.58273
ary	-8.58311
▁half	-8.58595
▁domestic	-8.58703
▁production	-8.58823
▁include	-8.58954
▁sub	-8.59204
▁near	-8.59242
▁appropriate	-8.59243
▁legislative	-8.59351
▁consider	-8.59545
▁death	-8.59626
▁university	-8.59677
▁workers	-8.59749
▁o	-8.59913
ck	-8.6008
▁light	-8.60106
▁institutions	-8.60425
▁find	-8.60513
▁hospital	-8.60631
▁additional	-8.60634
▁certain	-8.60689
▁based	-8.60761
▁although	-8.6088
un	-8.6102
▁medical	-8.61101
▁experience	-8.61193
▁common	-8.61241
▁25	-8.61735
te	-8.61928
▁data	-8.61993
▁companies	-8.62322
▁property	-8.62325
000	-8.62362
▁address	-8.6255
ent	-8.62641
▁five	-8.628
co	-8.62836
▁related	-8.62924
▁transport	-8.63179
ur	-8.63373
▁company	-8.63671
▁especially	-8.63671
▁research	-8.63897
▁st	-8.63998
▁april	-8.64188
▁technical	-8.64466
▁towards	-8.64598
▁meet	-8.64626
▁child	-8.6473
▁significant	-8.64744
▁provision	-8.64762
▁field	-8.64901
▁individual	-8.64962
▁taking	-8.65249
x	-8.65303
▁ho	-8.65303
▁building	-8.65327
▁face	-8.65513
▁done	-8.65651
▁po	-8.65776
▁dr	-8.66286
▁focus	-8.66395
▁s	-8.66457
▁space	-8.66572
▁close	-8.66655
mo	-8.6674
▁participation	-8.67008
▁paragraph	-8.67338
▁16	-8.67534
▁best	-8.67545
▁indeed	-8.67602
▁crime	-8.67684
▁august	-8.67785
▁average	-8.68304
▁estimated	-8.68472
▁statement	-8.68529
min	-8.68636
ia	-8.68766
▁panel	-8.68905
▁low	-8.68952
▁old	-8.68983
▁traffic	-8.69256
▁demand	-8.69288
▁strong	-8.69352
▁17	-8.69446
2	-8.69457
▁having	-8.69737
▁words	-8.69756
▁study	-8.69777
▁car	-8.69783
mi	-8.7005
ted	-8.70287
▁rule	-8.70373
▁adopted	-8.70401
▁month	-8.70437
▁left	-8.70585
▁form	-8.70676
▁schools	-8.7074
▁exercise	-8.70967
▁conduct	-8.71057
▁response	-8.71068
▁conducted	-8.71082
▁called	-8.71306
▁middle	-8.71313
▁violence	-8.71313
▁costs	-8.71314
▁real	-8.71325
▁cause	-8.71908
is	-8.71957
▁itself	-8.72008
▁remain	-8.72027
▁themselves	-8.72048
▁principle	-8.72097
▁meetings	-8.72214
▁making	-8.72296
▁construction	-8.72299
▁establish	-8.72305
as	-8.72459
▁want	-8.72579
▁k	-8.72637
▁1995	-8.72671
▁practice	-8.72729
▁unit	-8.72752
▁media	-8.72956
▁living	-8.73038
▁scheme	-8.73114
ch	-8.73159
▁responsible	-8.73162
▁affected	-8.73394
▁armed	-8.73593
z	-8.73614
▁call	-8.74086
ve	-8.74156
▁hours	-8.74164
▁completed	-8.74191
▁con	-8.7448
▁24	-8.74688
▁recently	-8.74764
▁greater	-8.7482
rs	-8.74842
et	-8.74997
▁least	-8.75049
▁safety	-8.75052
▁former	-8.75128
▁brought	-8.75174
▁rapporteur	-8.75189
▁views	-8.75415
▁performance	-8.75564
▁specific	-8.76095
▁others	-8.76392
▁officials	-8.76394
▁bill	-8.76441
▁governments	-8.76493
▁employment	-8.7651
▁ministry	-8.7658
▁status	-8.7658
▁sea	-8.76689
▁quarter	-8.76748
▁existing	-8.76786
ting	-8.76822
▁g	-8.7694
▁investigation	-8.76981
ci	-8.77063
▁improve	-8.77101
▁issued	-8.77153
▁legislation	-8.77356
▁limited	-8.77393
▁territory	-8.77616
▁ha	-8.77657
▁live	-8.77758
▁provisions	-8.77839
▁election	-8.77844
▁never	-8.77882
▁changes	-8.77896
▁elections	-8.77982
▁treatment	-8.78219
▁money	-8.7829
▁majority	-8.78331
▁stage	-8.78515
▁agreed	-8.78653
governmental	-8.79298
▁israel	-8.79312
▁get	-8.79402
▁official	-8.79632
▁ex	-8.79678
▁america	-8.79748
▁line	-8.79769
▁compar	-8.79823
▁nature	-8.79853
▁reason	-8.80295
▁28	-8.80305
▁vote	-8.80411
▁term	-8.80492
▁poor	-8.80537
ver	-8.80637
▁comprehensive	-8.80654
▁higher	-8.80655
▁equipment	-8.80656
▁lead	-8.80784
▁income	-8.80819
ul	-8.80862
▁levels	-8.81164
▁d	-8.81193
▁lo	-8.81383
la	-8.81497
ne	-8.81697
▁direct	-8.8198
▁team	-8.82158
▁success	-8.82235
▁key	-8.82331
▁deal	-8.82418
ling	-8.82461
ist	-8.82504
▁play	-8.82548
▁along	-8.8266
▁opportunity	-8.82825
ies	-8.82872
▁1994	-8.82968
▁fire	-8.83015
▁stated	-8.83092
▁planning	-8.83664
▁promote	-8.83702
▁systems	-8.83719
▁victims	-8.8386
0000	-8.83904
▁welcome	-8.83989
▁section	-8.84133
▁rates	-8.84265
▁moreover	-8.84393
▁february	-8.84397
▁turn	-8.84711
the	-8.84931
▁rules	-8.85026
▁culture	-8.85042
el	-8.85163
▁positive	-8.85182
▁refugees	-8.85205
▁history	-8.85205
▁personnel	-8.85321
▁list	-8.85342
▁share	-8.85621
▁announced	-8.85646
▁division	-8.85745
▁debate	-8.85746
▁price	-8.85833
▁seen	-8.85867
▁off	-8.85883
▁committed	-8.85925
de	-8.86105
▁follow	-8.8614
▁policies	-8.86169
▁oil	-8.86219
▁primary	-8.86453
▁bo	-8.86454
▁administrative	-8.86595
▁times	-8.86759
5	-8.86886
me	-8.87028
▁relations	-8.87101
▁natural	-8.87118
▁treaty	-8.87184
▁final	-8.87251
▁export	-8.87323
▁products	-8.87397
▁allow	-8.8741
▁arms	-8.87478
nt	-8.87568
▁author	-8.87684
▁included	-8.87751
▁recommendations	-8.87775
▁remains	-8.88111
▁really	-8.88173
▁terrorism	-8.88299
ang	-8.88374
▁throughout	-8.88501
▁tung	-8.88543
▁until	-8.88608
▁move	-8.88896
▁hard	-8.88916
▁context	-8.89045
▁families	-8.89045
▁offices	-8.89208
▁head	-8.89336
▁di	-8.89355
▁met	-8.89605
▁press	-8.89671
▁little	-8.89777
▁leave	-8.89777
▁israeli	-8.89818
ism	-8.89913
▁palestinian	-8.89916
▁purpose	-8.90064
▁urban	-8.90071
▁madam	-8.90072
age	-8.90227
▁ago	-8.90319
▁prices	-8.90329
▁step	-8.90703
am	-8.90824
▁commitment	-8.91564
▁table	-8.91655
▁crisis	-8.91856
▁note	-8.91969
tic	-8.92029
▁drug	-8.92071
▁overall	-8.92157
▁freedom	-8.92174
▁show	-8.92495
ke	-8.92587
▁morning	-8.9261
▁experts	-8.92766
▁application	-8.92778
▁si	-8.92779
▁russian	-8.92953
▁prevention	-8.93399
▁principles	-8.9346
▁request	-8.93481
▁annual	-8.93481
▁competition	-8.93521
▁arrested	-8.9355
▁task	-8.93557
▁island	-8.93584
▁cross	-8.93723
▁pro	-8.93758
▁bureau	-8.93961
▁effort	-8.94017
ha	-8.94119
▁decided	-8.94281
▁facilities	-8.9444
▁cultural	-8.94474
▁monitoring	-8.94602
▁proposal	-8.94646
▁side	-8.94712
▁west	-8.94734
▁reduction	-8.94748
▁reached	-8.94946
▁23	-8.94971
$	-8.95156
▁statements	-8.95237
▁outside	-8.95246
▁agenda	-8.95368
▁opportunities	-8.95523
▁six	-8.95547
▁feel	-8.95601
▁increasing	-8.95644
▁rather	-8.95679
▁lower	-8.95787
ally	-8.96179
▁works	-8.9634
▁continues	-8.96429
▁caused	-8.9656
▁framework	-8.96777
▁europe	-8.96902
▁territories	-8.96934
▁appeal	-8.97135
▁came	-8.97237
▁goods	-8.97309
▁sha	-8.97399
▁deputy	-8.97567
▁statistics	-8.97567
▁democracy	-8.9758
▁furthermore	-8.97886
▁needed	-8.97895
▁led	-8.98164
▁relationship	-8.98367
▁risk	-8.98387
▁interests	-8.98863
7	-8.99102
ant	-8.99158
▁tribunal	-8.99492
▁express	-8.99512
▁thank	-8.99557
▁achieve	-8.99618
▁connection	-8.99659
▁finally	-8.99708
ti	-8.99911
▁26	-8.99981
▁korea	-9.00037
line	-9.00115
▁dialogue	-9.00142
▁31	-9.00208
▁energy	-9.00305
▁almost	-9.00468
vi	-9.00591
im	-9.00604
▁potential	-9.00632
▁supply	-9.00632
▁disarmament	-9.00796
▁survey	-9.00812
▁enterprises	-9.01074
um	-9.0108
▁start	-9.01112
▁bodies	-9.01125
▁civilian	-9.01164
▁acts	-9.01246
▁implemented	-9.01263
▁street	-9.01372
▁40	-9.01446
▁leaders	-9.0158
▁essential	-9.01759
▁evidence	-9.01785
▁beginning	-9.01792
▁ground	-9.02037
▁reach	-9.02215
▁serve	-9.02228
▁questions	-9.0224
time	-9.02299
▁benefit	-9.02783
pa	-9.028
▁week	-9.02915
man	-9.02973
▁citizens	-9.02975
ating	-9.02987
▁negotiations	-9.03043
▁independent	-9.0312
▁industrial	-9.03171
▁paid	-9.0318
▁document	-9.03295
▁clearly	-9.03329
▁achieved	-9.03335
▁concerning	-9.03395
ol	-9.03423
▁beijing	-9.03456
▁permanent	-9.03531
and	-9.03547
▁requirements	-9.03603
▁earlier	-9.03625
▁why	-9.03629
▁commercial	-9.03638
ty	-9.03669
▁incident	-9.03857
▁reasons	-9.03867
▁contributions	-9.03876
▁la	-9.03963
▁v	-9.04107
▁extreme	-9.04132
▁develop	-9.04133
less	-9.0427
▁travel	-9.04287
▁second	-9.04288
▁submitted	-9.04655
▁points	-9.0475
▁requested	-9.05067
▁successful	-9.05322
▁motion	-9.05334
▁site	-9.05422
▁similar	-9.0548
▁provides	-9.05542
▁promotion	-9.05671
▁lot	-9.05672
▁illegal	-9.05843
▁don	-9.05956
▁22	-9.06013
▁arrangements	-9.06141
▁funds	-9.06229
6	-9.06283
▁timor	-9.06358
▁joint	-9.06438
▁previous	-9.06519
di	-9.06823
▁agencies	-9.06884
▁27	-9.07003
▁quite	-9.07061
▁rise	-9.07135
ian	-9.07212
▁woman	-9.07237
id	-9.07447
▁loss	-9.07563
▁reduce	-9.07712
▁actions	-9.07716
▁going	-9.07716
▁century	-9.07787
▁either	-9.07936
ful	-9.08079
▁tax	-9.08102
▁longer	-9.08114
▁priority	-9.08129
▁declaration	-9.08293
▁manner	-9.08486
▁chen	-9.08546
▁vehicles	-9.0863
▁body	-9.08648
▁al	-9.08731
▁informed	-9.08786
▁understand	-9.08972
ton	-9.09022
▁hu	-9.0904
▁standards	-9.09182
▁kind	-9.09255
▁discussion	-9.09373
ry	-9.09375
▁proposals	-9.09653
ter	-9.0968
▁personal	-9.09691
▁mind	-9.09712
▁american	-9.09798
▁maintain	-9.09851
▁stability	-9.10082
ence	-9.10082
▁western	-9.10106
▁delegations	-9.10112
▁went	-9.10135
ca	-9.10188
▁remained	-9.10266
▁understanding	-9.10662
▁says	-9.10688
▁keep	-9.10779
▁strengthen	-9.10784
▁ten	-9.1083
ts	-9.10905
▁1990	-9.10946
▁investigations	-9.1096
▁internal	-9.10968
▁range	-9.11058
▁providing	-9.11159
▁exports	-9.11227
▁procedures	-9.11459
▁complete	-9.11657
▁text	-9.11706
▁sent	-9.11753
▁assist	-9.11802
▁afghanistan	-9.1189
▁kosovo	-9.12073
▁reference	-9.12078
▁run	-9.12341
9	-9.12352
▁rural	-9.12443
ors	-9.12453
▁encourage	-9.12556
▁opinion	-9.12866
▁round	-9.13
▁w	-9.13092
▁actually	-9.13119
▁se	-9.13153
▁design	-9.13214
▁conflicts	-9.13285
▁known	-9.13363
▁asked	-9.13448
▁prevent	-9.13482
▁regular	-9.13548
▁hold	-9.13615
ad	-9.13651
▁improvement	-9.13665
▁phase	-9.13741
▁mandate	-9.13845
▁station	-9.13877
▁markets	-9.13999
▁despite	-9.14114
▁sanctions	-9.14114
▁debt	-9.14127
▁sectors	-9.1435
▁mentioned	-9.14355
▁ba	-9.14476
po	-9.14569
▁residents	-9.14592
▁participate	-9.14642
▁places	-9.14655
▁employees	-9.14753
▁trial	-9.14834
▁senior	-9.14867
iv	-9.14979
▁wan	-9.15014
▁airport	-9.15064
▁circumstances	-9.1512
▁contribution	-9.15351
▁things	-9.15364
▁volume	-9.15435
▁difficulties	-9.15464
▁prime	-9.15627
▁india	-9.15811
ous	-9.15935
▁away	-9.15995
▁kingdom	-9.16007
▁forum	-9.16056
ized	-9.16118
▁using	-9.16221
▁regions	-9.1642
▁indicated	-9.16539
▁facilitate	-9.16581
▁plans	-9.16735
▁lives	-9.16738
0	-9.16753
▁1993	-9.16975
▁receive	-9.17128
▁amendment	-9.17158
▁opening	-9.17162
▁house	-9.17274
▁agency	-9.17292
▁customs	-9.17328
▁material	-9.17492
▁abuse	-9.17551
▁generally	-9.17587
▁mid	-9.1759
▁nor	-9.17666
▁regime	-9.17742
▁base	-9.17752
▁m	-9.17874
▁applications	-9.17911
▁prepared	-9.18232
▁contract	-9.1833
▁parents	-9.1837
▁killed	-9.18408
▁entire	-9.18526
▁sides	-9.18639
▁parts	-9.18979
led	-9.19167
▁matters	-9.19305
▁attacks	-9.19312
be	-9.19463
▁ordinance	-9.19505
▁b	-9.19623
ization	-9.19632
making	-9.19703
▁u	-9.19717
▁approved	-9.19736
▁avoid	-9.19869
▁ever	-9.19893
▁referred	-9.19905
▁approximately	-9.20129
▁professional	-9.20178
▁event	-9.20207
▁elderly	-9.203
▁attack	-9.20315
▁heart	-9.20323
▁standard	-9.20334
ish	-9.20339
▁knowledge	-9.20499
▁internet	-9.20504
▁29	-9.2061
▁published	-9.20612
▁active	-9.20623
way	-9.20641
▁hk	-9.20652
▁compensation	-9.20705
▁commissioner	-9.2071
▁answer	-9.20721
▁job	-9.20724
▁mo	-9.20787
▁immediately	-9.20839
▁pressure	-9.20911
▁objective	-9.20915
▁zone	-9.20926
▁federation	-9.211
▁2001.	-9.2127
▁advisory	-9.2131
▁movement	-9.21362
▁wide	-9.215
▁enhance	-9.21506
▁concerns	-9.21601
▁honour	-9.2183
▁source	-9.21932
▁aware	-9.21964
op	-9.21972
sh	-9.22008
▁released	-9.2206
▁events	-9.22186
▁seek	-9.22229
▁asian	-9.2225
no	-9.22378
▁mrs	-9.22409
▁supported	-9.22483
▁participants	-9.22643
▁assessment	-9.22781
▁60	-9.22926
▁became	-9.22926
▁extent	-9.23131
▁apply	-9.23187
▁language	-9.2321
▁addressed	-9.2321
pp	-9.23336
▁analysis	-9.23336
▁strategy	-9.23336
▁single	-9.23339
▁allowed	-9.23514
▁red	-9.23524
▁implement	-9.23592
▁behalf	-9.23748
▁english	-9.23955
▁iraqi	-9.24216
▁fundamental	-9.24369
▁mainly	-9.24585
▁confidence	-9.24604
▁enforcement	-9.24615
▁procedure	-9.24651
▁departments	-9.24676
▁raised	-9.24736
▁build	-9.2485
▁relating	-9.24994
▁challenges	-9.25061
▁lu	-9.25072
▁growing	-9.25088
▁headquarters	-9.25203
▁welfare	-9.25203
4	-9.25265
▁late	-9.25321
▁record	-9.25562
▁100	-9.25588
▁coming	-9.25779
▁external	-9.25834
▁stressed	-9.26057
▁behind	-9.26256
▁aids	-9.26387
▁lee	-9.26519
▁presented	-9.2653
▁funding	-9.26531
▁constitution	-9.26559
▁ra	-9.26618
▁balance	-9.26675
▁front	-9.26719
▁claim	-9.26893
▁started	-9.26966
ical	-9.27169
▁defence	-9.27232
ial	-9.27233
ize	-9.27274
▁institute	-9.27288
▁expenditure	-9.2745
▁association	-9.27451
▁shown	-9.27467
▁consultation	-9.27677
▁continuing	-9.27749
▁federal	-9.27749
ac	-9.27823
▁combat	-9.27868
▁began	-9.27881
▁network	-9.27892
▁doing	-9.2798
per	-9.2803
▁electronic	-9.28179
▁below	-9.2818
▁solution	-9.28326
▁agricultural	-9.28395
▁occurred	-9.28399
▁arab	-9.28403
▁rest	-9.28425
ph	-9.28501
▁require	-9.28533
▁name	-9.28609
▁enjoy	-9.28635
▁nevertheless	-9.28829
▁code	-9.28839
▁traditional	-9.28925
▁protect	-9.28938
▁peaceful	-9.28956
ut	-9.29195
▁bar	-9.29214
▁civilians	-9.29248
▁globalization	-9.29292
▁contribute	-9.2936
▁closed	-9.29465
▁create	-9.29477
▁ca	-9.2948
based	-9.29549
▁pa	-9.29623
▁million	-9.29663
▁r	-9.29697
▁enough	-9.29708
▁j	-9.29732
▁sales	-9.29794
▁centres	-9.29846
▁favour	-9.29886
▁thought	-9.29889
▁youth	-9.29942
▁chan	-9.29973
▁border	-9.30005
▁ethnic	-9.30029
▁carry	-9.30042
▁annex	-9.3014
▁counter	-9.30288
▁mi	-9.30296
▁speak	-9.30339
▁officer	-9.30366
▁condition	-9.30466
▁individuals	-9.30508
▁benefits	-9.30524
▁spirit	-9.30581
▁leading	-9.30619
▁reduced	-9.30651
▁agreements	-9.30717
▁conclusion	-9.31004
▁er	-9.31004
▁teachers	-9.31011
out	-9.31016
▁search	-9.31024
▁en	-9.31074
▁news	-9.31081
▁pm	-9.31176
ni	-9.31205
▁waste	-9.31234
▁enquiries	-9.31246
▁medium	-9.31246
▁laws	-9.31279
ning	-9.31321
▁multi	-9.31463
▁overseas	-9.31469
▁directly	-9.31559
▁undertaken	-9.31964
▁scene	-9.32141
▁factors	-9.32209
▁industries	-9.32365
▁respectively	-9.32469
▁enable	-9.32548
▁true	-9.32592
▁unemployment	-9.32597
▁1992	-9.326
▁sp	-9.32625
▁transfer	-9.32811
▁female	-9.32816
▁stay	-9.32816
▁initiative	-9.32826
▁effects	-9.32993
▁floor	-9.33042
▁sustainable	-9.33057
▁fall	-9.33378
▁introduced	-9.33419
▁affect	-9.33466
▁maintenance	-9.33496
▁though	-9.3353
ir	-9.3357
▁decisions	-9.33614
▁duty	-9.33963
▁su	-9.34027
▁recorded	-9.34134
▁host	-9.34367
▁stand	-9.34381
▁returned	-9.34383
▁adoption	-9.34445
▁wong	-9.3447
ng	-9.34605
▁mutual	-9.3464
▁japanese	-9.3471
der	-9.34864
▁concept	-9.35156
▁crimes	-9.35159
▁settlement	-9.35162
▁peoples	-9.35283
▁trust	-9.35333
▁coordination	-9.35341
▁congo	-9.35348
▁peacekeeping	-9.35358
▁aspects	-9.35419
▁useful	-9.35513
▁yesterday	-9.35565
▁credit	-9.35609
▁consultations	-9.35657
▁prison	-9.35751
▁activity	-9.35798
▁critical	-9.35798
da	-9.35804
▁governor	-9.35813
▁payment	-9.35817
▁2003	-9.35819
▁discuss	-9.35846
▁communities	-9.36031
▁charter	-9.36053
▁vice	-9.36067
▁resulted	-9.36081
▁details	-9.36106
▁paper	-9.36121
▁class	-9.36149
▁reflect	-9.36154
▁documents	-9.36192
▁york	-9.36264
▁equal	-9.36278
ie	-9.36306
▁elected	-9.36366
ine	-9.36378
▁room	-9.36631
▁closely	-9.36648
▁injured	-9.36783
▁sc	-9.36794
▁organized	-9.36902
building	-9.37036
os	-9.37039
▁talk	-9.37221
▁launched	-9.37235
▁whose	-9.37236
erra	-9.37265
▁ways	-9.37324
▁daily	-9.37443
ag	-9.37469
▁finance	-9.37501
▁drugs	-9.37671
▁ceremony	-9.37678
pe	-9.37678
▁secondary	-9.37704
▁broad	-9.37808
▁improved	-9.37851
▁parliament	-9.37946
▁largest	-9.38035
▁lost	-9.38203
▁contact	-9.38266
▁economies	-9.38392
▁simply	-9.38392
▁presence	-9.38393
▁deep	-9.38451
▁items	-9.38471
▁stock	-9.38515
mb	-9.38544
▁followed	-9.38553
▁practical	-9.38631
▁sense	-9.38632
▁appointed	-9.38769
▁certainly	-9.38808
▁agree	-9.38857
su	-9.39095
▁initiatives	-9.39103
▁science	-9.39112
▁materials	-9.39179
ct	-9.39189
he	-9.39222
▁proceed	-9.39276
▁na	-9.39278
for	-9.39305
▁suggested	-9.39336
▁chi	-9.39402
▁ta	-9.3946
▁degree	-9.39487
▁test	-9.3964
▁add	-9.3966
▁troops	-9.39717
ot	-9.39733
▁aid	-9.39746
▁recognized	-9.3979
▁choice	-9.39841
▁discrimination	-9.3992
▁physical	-9.40079
▁join	-9.40079
▁decline	-9.40098
▁moment	-9.40104
va	-9.40107
▁units	-9.40202
▁hoped	-9.40207
▁fair	-9.4037
▁likely	-9.40383
ure	-9.4045
▁dollar	-9.40474
oc	-9.40505
▁something	-9.40569
▁placed	-9.40624
▁highest	-9.4069
go	-9.40691
▁province	-9.40725
▁threat	-9.40939
▁doubt	-9.40976
▁cut	-9.40987
▁sources	-9.41026
▁studies	-9.41056
▁operating	-9.4106
ator	-9.41064
▁intention	-9.41074
▁tai	-9.41074
▁talks	-9.41196
▁0	-9.41219
▁buildings	-9.41229
▁structure	-9.41265
ge	-9.41373
▁forms	-9.41382
▁mechanism	-9.41473
▁damage	-9.41573
▁judicial	-9.41616
▁te	-9.41647
▁immigration	-9.41795
▁item	-9.41796
▁nothing	-9.41805
cu	-9.41845
▁stop	-9.41911
▁net	-9.41999
▁begin	-9.42037
▁l	-9.42051
▁girls	-9.42179
▁notes	-9.42437
▁seems	-9.4248
▁eastern	-9.42663
▁elements	-9.42668
▁registered	-9.42787
▁reportedly	-9.42798
▁located	-9.42809
day	-9.42912
▁trend	-9.42993
▁kowloon	-9.43039
▁canada	-9.43039
▁reporting	-9.43204
sa	-9.43329
▁normal	-9.43349
▁offer	-9.4361
▁direction	-9.4367
▁sure	-9.43673
▁died	-9.43749
ho	-9.43767
▁indigenous	-9.43792
▁television	-9.43792
▁adopt	-9.43879
00	-9.43888
▁cover	-9.43911
if	-9.44009
▁communication	-9.44014
▁sufficient	-9.44067
▁appear	-9.44117
▁mass	-9.44131
▁measure	-9.44132
▁du	-9.44166
▁discussed	-9.44203
▁regulations	-9.44324
om	-9.44386
▁signed	-9.44555
tion	-9.44615
▁seven	-9.44814
▁terrorist	-9.4487
▁accept	-9.45132
mp	-9.4517
▁claims	-9.45177
▁fine	-9.45189
▁expert	-9.45291
▁northern	-9.45317
▁river	-9.45318
tu	-9.45465
▁submit	-9.45557
▁gender	-9.45574
▁created	-9.4558
▁urge	-9.45592
▁steps	-9.45857
▁goal	-9.45878
red	-9.45905
▁cold	-9.45943
▁extend	-9.45966
▁heavy	-9.46089
▁1991	-9.461
▁assets	-9.46125
▁told	-9.46279
▁operational	-9.46314
▁felt	-9.4641
▁import	-9.46419
pro	-9.46478
▁obtain	-9.46485
▁objectives	-9.46598
ring	-9.46711
▁pakistan	-9.46759
end	-9.46775
▁french	-9.46865
▁discussions	-9.46883
▁infrastructure	-9.46895
▁vehicle	-9.46915
▁initial	-9.46935
▁ad	-9.46938
▁believed	-9.47075
▁shows	-9.47098
▁consensus	-9.47126
▁independence	-9.47126
▁failure	-9.47132
▁big	-9.47195
che	-9.47202
▁considerable	-9.47207
con	-9.47227
▁rich	-9.47319
▁applied	-9.47387
▁perhaps	-9.47387
▁index	-9.47391
▁everyone	-9.47404
▁british	-9.47485
▁comments	-9.47577
ba	-9.47588
ite	-9.47633
▁afternoon	-9.47649
▁emergency	-9.47649
▁france	-9.47649
▁port	-9.47667
▁cities	-9.47679
▁disease	-9.47684
▁accepted	-9.47776
hi	-9.47839
▁speech	-9.47847
▁unable	-9.47858
▁leadership	-9.47915
▁safe	-9.4798
ner	-9.47993
▁scheduled	-9.48032
▁army	-9.48204
▁decrease	-9.48214
▁increasingly	-9.48234
▁figures	-9.48302
qui	-9.48316
▁developments	-9.48352
▁modern	-9.4843
by	-9.4845
ou	-9.48485
of	-9.48634
▁remind	-9.48698
em	-9.48859
▁dead	-9.49008
volving	-9.49234
▁tsang	-9.49235
▁engaged	-9.49334
▁distribution	-9.49502
▁holding	-9.49503
▁series	-9.49506
▁park	-9.49506
▁estate	-9.49514
▁premises	-9.49626
▁target	-9.49732
▁yu	-9.49749
▁completion	-9.49768
ping	-9.49805
tr	-9.49909
▁detailed	-9.49955
▁san	-9.49958
▁gr	-9.49963
▁complex	-9.49968
▁opened	-9.50056
ig	-9.50288
▁aircraft	-9.50305
▁approval	-9.50305
▁southern	-9.50305
▁imp	-9.50468
▁gu	-9.50469
▁banks	-9.50511
▁night	-9.50579
men	-9.50628
cy	-9.50856
▁urged	-9.51081
▁speed	-9.51116
▁fight	-9.51182
▁sar	-9.51224
▁promoting	-9.51388
▁registration	-9.51388
▁strengthening	-9.51412
▁ka	-9.51454
▁--	-9.51568
ious	-9.5157
▁mis	-9.51622
▁monitor	-9.51646
les	-9.51663
▁immediate	-9.51742
related	-9.51895
▁principal	-9.51933
▁gave	-9.51946
ap	-9.51979
▁substantial	-9.52016
▁campaign	-9.52053
▁le	-9.52073
▁provisional	-9.52124
level	-9.52159
gu	-9.52198
8	-9.52208
▁australia	-9.52377
ung	-9.52379
▁iran	-9.52411
▁adequate	-9.52566
▁aged	-9.52606
▁ro	-9.52632
▁notice	-9.52663
▁across	-9.52757
▁ask	-9.52814
▁rapid	-9.52842
▁70	-9.52853
▁victim	-9.52889
▁bus	-9.52975
▁charges	-9.53018
▁trafficking	-9.53063
▁invited	-9.5314
que	-9.53183
▁letter	-9.53212
q	-9.53291
▁spread	-9.53311
▁soldiers	-9.53362
▁figure	-9.53454
rd	-9.53476
▁chamber	-9.53588
▁tomorrow	-9.53588
▁ch	-9.53663
▁heard	-9.53669
▁appointment	-9.53712
land	-9.53842
▁negative	-9.53867
▁encouraged	-9.53927
▁original	-9.54029
▁strength	-9.54113
▁owing	-9.54149
▁purchase	-9.54202
▁mine	-9.54313
ill	-9.5437
▁diseases	-9.54389
▁sexual	-9.54427
▁passed	-9.5448
▁functions	-9.54531
▁honourabl	-9.54538
▁h	-9.5455
▁attend	-9.54583
▁sir	-9.54652
▁agriculture	-9.54707
▁ban	-9.5478
fi	-9.5479
▁leone	-9.54994
▁tourism	-9.54996
▁sw	-9.55013
▁contained	-9.55017
▁web	-9.55051
lic	-9.55057
art	-9.5507
bo	-9.5507
ah	-9.55097
▁entitled	-9.55272
▁insurance	-9.55272
▁mother	-9.5545
▁art	-9.55468
ao	-9.5547
▁enter	-9.55484
▁whom	-9.55595
▁corruption	-9.55603
▁inside	-9.55627
▁accordingly	-9.55744
▁penalty	-9.55842
▁town	-9.55924
▁ready	-9.55925
▁nation	-9.55941
▁challenge	-9.56033
ities	-9.56039
▁efficiency	-9.56124
▁sale	-9.56286
weapon	-9.56382
ga	-9.56395
▁ambassador	-9.5641
ong	-9.56519
▁pacific	-9.56601
ff	-9.5661
▁displaced	-9.56696
▁emphasis	-9.56696
▁satellite	-9.56696
▁yugoslavia	-9.5671
▁actual	-9.56792
▁posts	-9.56885
▁preparation	-9.57203
▁character	-9.57257
▁candidates	-9.57439
▁decide	-9.57771
▁alone	-9.5786
▁outcome	-9.57873
▁welcomed	-9.58028
▁word	-9.58097
▁foundation	-9.58115
▁purposes	-9.58198
▁transition	-9.58326
▁radio	-9.58433
▁relief	-9.58444
▁percent	-9.58481
▁model	-9.58484
▁entered	-9.58532
ee	-9.58563
free	-9.58715
▁identified	-9.58725
-19	-9.588
▁evaluation	-9.588
▁instruments	-9.58835
▁financing	-9.59018
▁guidelines	-9.59019
50	-9.59051
▁communications	-9.59054
▁ah	-9.59138
▁confirmed	-9.59162
▁covered	-9.59166
▁limit	-9.59199
our	-9.59294
▁exhibition	-9.59324
mm	-9.59375
▁recommended	-9.59455
▁speaking	-9.5959
▁protocol	-9.59607
▁religious	-9.59607
gr	-9.59624
▁attended	-9.59711
▁saying	-9.59807
▁beyond	-9.59903
▁scope	-9.59903
▁entry	-9.59904
▁scale	-9.59909
▁count	-9.59913
▁practices	-9.60048
scale	-9.60199
▁sh	-9.602
▁music	-9.60226
▁won	-9.60232
islamic	-9.60232
▁friends	-9.60275
▁amendments	-9.60294
pi	-9.60309
▁prior	-9.60464
▁forced	-9.60472
▁weather	-9.60498
▁eight	-9.60516
▁highly	-9.60531
▁release	-9.60572
▁computer	-9.60791
▁leung	-9.60804
▁revealed	-9.60911
▁concluded	-9.61193
wa	-9.613
uc	-9.61303
▁gas	-9.61365
▁violations	-9.61379
▁mean	-9.61508
▁el	-9.61623
bi	-9.61864
▁determined	-9.61881
▁ja	-9.61922
▁universal	-9.6197
▁bilateral	-9.61999
▁raise	-9.62087
▁charge	-9.62224
▁black	-9.62302
▁meanwhile	-9.62302
▁calls	-9.62388
▁complaints	-9.62554
▁separate	-9.62565
▁dollars	-9.62721
off	-9.62788
▁membership	-9.62943
▁accident	-9.62943
ign	-9.62959
▁looking	-9.63081
▁audit	-9.63206
▁destruction	-9.63217
ations	-9.6325
▁wu	-9.63269
▁love	-9.63418
fer	-9.63477
▁decreased	-9.63477
▁bu	-9.63633
▁ni	-9.63672
ps	-9.63712
▁judges	-9.6376
called	-9.63785
▁zealand	-9.63831
▁easy	-9.63831
▁consumer	-9.63894
▁subsequently	-9.63928
▁incidents	-9.64025
pr	-9.6409
1%	-9.6414
▁extensive	-9.6414
▁cheung	-9.64146
▁remaining	-9.64305
▁sites	-9.64311
▁courts	-9.64336
▁manufacturing	-9.6445
▁summit	-9.6445
▁arrived	-9.64543
▁suffering	-9.6457
eh	-9.64611
com	-9.64637
ka	-9.64655
▁employers	-9.64684
ard	-9.64709
▁recovery	-9.64794
▁shui	-9.648
▁hands	-9.64919
000000000	-9.64967
▁shanghai	-9.65072
▁burden	-9.65074
▁attempt	-9.65078
▁judge	-9.65387
▁instance	-9.65467
▁comment	-9.6547
au	-9.6556
▁hiv	-9.65566
▁attitude	-9.65698
▁railway	-9.65702
▁sought	-9.65705
▁minutes	-9.65854
▁patients	-9.65874
▁constitutional	-9.65913
▁intended	-9.65984
▁proportion	-9.6601
▁reply	-9.66013
▁sometimes	-9.66016
▁offence	-9.66131
▁changed	-9.66133
▁book	-9.6616
▁articles	-9.66228
und	-9.66233
2%	-9.66257
so	-9.66262
do	-9.66313
▁diplomatic	-9.66329
▁vi	-9.66398
bu	-9.66434
▁80	-9.66463
▁loans	-9.66526
▁stations	-9.66544
▁arrest	-9.66582
▁undp	-9.66645
▁fear	-9.66673
▁read	-9.66797
▁type	-9.66843
operation	-9.66961
▁popular	-9.66962
▁pass	-9.66986
ably	-9.6704
▁resource	-9.67069
▁ability	-9.67165
▁partners	-9.6717
hu	-9.67211
▁possibility	-9.6728
▁improving	-9.67281
▁goals	-9.67285
▁reality	-9.67357
1	-9.67359
▁expect	-9.67492
▁significantly	-9.67494
lu	-9.67508
▁35	-9.67598
▁gross	-9.676
▁injuries	-9.67602
▁ms	-9.67675
▁ga	-9.67693
▁200	-9.67757
▁advance	-9.67791
▁weeks	-9.67819
▁otherwise	-9.6792
fa	-9.6793
▁miss	-9.67978
ep	-9.67982
▁product	-9.6799
▁described	-9.68018
ab	-9.68057
▁size	-9.68081
▁thing	-9.68217
▁takes	-9.68226
▁fighting	-9.68263
ise	-9.68304
ji	-9.68336
▁content	-9.68377
▁aim	-9.68416
▁instead	-9.68564
▁designed	-9.68572
▁imposed	-9.68647
▁singapore	-9.68888
▁metres	-9.68906
▁participated	-9.68949
▁kuwait	-9.69018
▁includes	-9.69083
du	-9.69109
▁becoming	-9.69128
▁acting	-9.6914
▁actively	-9.69198
▁retail	-9.69212
▁fuel	-9.69231
▁setting	-9.69309
son	-9.69311
▁effectiveness	-9.69368
▁offered	-9.69397
▁wang	-9.69457
rc	-9.69682
ber	-9.69698
▁mu	-9.6981
▁lau	-9.69823
▁educational	-9.69903
▁latest	-9.69915
▁seriously	-9.70018
▁successfully	-9.70237
rt	-9.70311
▁bad	-9.70333
▁village	-9.70364
nd	-9.70495
▁effectively	-9.70547
▁failed	-9.70567
▁chang	-9.70748
▁explain	-9.70803
▁bear	-9.70815
res	-9.70822
▁apart	-9.70822
▁missions	-9.70858
▁origin	-9.70861
▁contributed	-9.70983
▁makes	-9.71006
▁extended	-9.71008
▁moved	-9.7103
▁occasion	-9.71047
▁warm	-9.71154
▁fi	-9.71221
▁strongly	-9.7138
▁colleagues	-9.71461
▁fail	-9.71481
responsibilities	-9.71515
▁influence	-9.71515
▁requires	-9.71637
rr	-9.71752
▁causes	-9.71758
▁wrong	-9.71851
▁kept	-9.71856
▁000	-9.71914
▁mechanisms	-9.7195
ster	-9.71992
▁visited	-9.72066
▁core	-9.72115
▁academic	-9.72183
▁latin	-9.72183
▁cash	-9.72213
▁consequences	-9.72322
cl	-9.72331
eg	-9.72335
▁produced	-9.7239
gh	-9.72477
▁(19	-9.72506
▁message	-9.72518
▁taipei	-9.72518
▁planned	-9.7254
▁gradually	-9.72586
▁launch	-9.72589
▁ship	-9.72631
▁revenue	-9.72739
▁methods	-9.72756
▁sound	-9.72808
▁suffered	-9.72835
▁creation	-9.72855
▁homes	-9.72876
▁standing	-9.72908
▁brief	-9.7293
▁inflation	-9.73193
▁trading	-9.73194
▁chung	-9.73292
av	-9.73297
ak	-9.73301
▁saw	-9.73319
cc	-9.73323
▁severe	-9.73343
▁yuan	-9.73381
▁recognize	-9.7345
▁pollution	-9.73532
▁himself	-9.73544
▁outstanding	-9.73576
▁hit	-9.73609
▁recommends	-9.73632
▁simple	-9.73872
▁tin	-9.74015
▁allegedly	-9.74023
▁plant	-9.74064
▁requests	-9.74136
▁mar	-9.74193
▁accounts	-9.74304
cr	-9.74349
▁jobs	-9.7455
▁detention	-9.74556
▁sudan	-9.74556
▁maintained	-9.74594
▁represented	-9.74606
▁proceedings	-9.74711
▁believes	-9.74717
▁rwanda	-9.74802
▁charged	-9.74809
▁prosecution	-9.74899
▁integration	-9.74906
▁draw	-9.74922
▁1,	-9.75005
▁showed	-9.75076
▁korean	-9.75121
ction	-9.75125
▁resulting	-9.75126
▁served	-9.75213
▁contain	-9.75229
▁participating	-9.75244
▁tell	-9.75311
▁accused	-9.75396
▁clean	-9.7558
▁strategic	-9.7559
▁green	-9.75591
▁fell	-9.75624
▁detained	-9.75642
▁aimed	-9.75664
▁users	-9.75676
ft	-9.757
▁thousands	-9.75782
▁disaster	-9.75875
▁islands	-9.7588
▁supplies	-9.75938
▁licence	-9.75938
▁opposition	-9.75938
5%	-9.75948
▁delivery	-9.75999
ned	-9.76152
▁resolutions	-9.76335
▁bl	-9.76373
▁taxi	-9.76481
▁reflected	-9.76503
▁wishes	-9.76542
▁occupation	-9.76588
▁courses	-9.76876
▁exist	-9.76888
▁refugee	-9.76964
▁sa	-9.76966
▁picture	-9.76987
▁written	-9.76987
▁maximum	-9.76989
▁father	-9.76989
▁sustained	-9.77241
▁mexico	-9.77339
▁voice	-9.77341
▁obligations	-9.77439
▁ill	-9.77471
▁offences	-9.77591
▁break	-9.77628
▁white	-9.77698
chi	-9.77775
▁ku	-9.77784
▁observers	-9.77825
▁values	-9.77925
ex	-9.77967
▁congress	-9.78049
▁collective	-9.78064
▁factor	-9.78147
▁idea	-9.78173
▁cha	-9.78243
▁weak	-9.78348
▁delay	-9.78383
▁geneva	-9.78403
ru	-9.78421
▁appears	-9.78441
▁increases	-9.78626
▁top	-9.78699
▁expansion	-9.7876
▁identify	-9.7876
7%	-9.7876
rn	-9.78763
▁involvement	-9.78781
▁awareness	-9.78793
▁male	-9.78796
▁tons	-9.78888
▁reforms	-9.79045
▁stress	-9.79098
▁numerous	-9.79118
▁inspection	-9.79126
▁teaching	-9.79256
▁owners	-9.79271
ral	-9.79278
▁path	-9.7938
▁grant	-9.79502
0,000	-9.79512
▁sentence	-9.79641
▁buy	-9.79671
ven	-9.7978
▁built	-9.79839
▁examination	-9.79847
▁formal	-9.79921
▁fo	-9.80074
ze	-9.80165
▁multilateral	-9.80201
ability	-9.80234
▁che	-9.804
ten	-9.80441
ell	-9.80486
tor	-9.80497
▁alternative	-9.80565
▁blood	-9.80565
▁giving	-9.80565
▁earth	-9.80577
▁violation	-9.8059
▁ki	-9.80644
▁respond	-9.80716
▁bomb	-9.80758
▁ti	-9.80765
▁types	-9.80811
▁indonesia	-9.80825
▁happy	-9.8093
▁scientific	-9.8093
▁burundi	-9.8093
cs	-9.81
fu	-9.81116
▁carrying	-9.81132
▁fees	-9.81195
ified	-9.81259
▁appreciation	-9.81296
▁dealing	-9.8134
▁produce	-9.81368
▁positions	-9.81428
ger	-9.81454
▁skills	-9.81471
▁heads	-9.81492
▁slow	-9.81524
▁angola	-9.81559
▁jurisdiction	-9.81664
▁protest	-9.81671
▁experienced	-9.81672
▁determine	-9.81808
▁45	-9.81826
▁guarantee	-9.81853
▁probably	-9.82033
▁marine	-9.8205
▁medicine	-9.82081
▁learn	-9.82084
▁requirement	-9.82131
99	-9.82202
▁municipal	-9.82396
▁crucial	-9.82403
▁cancer	-9.8241
▁drop	-9.82432
tra	-9.82434
▁try	-9.82638
rg	-9.82738
▁dangerous	-9.82785
▁germany	-9.82826
▁prosecutor	-9.82837
▁collection	-9.82846
▁got	-9.82848
ward	-9.82851
▁flow	-9.82945
▁sign	-9.82983
▁percentage	-9.83165
ip	-9.83203
▁reasonable	-9.83243
relatively	-9.83262
▁passengers	-9.83265
▁resolve	-9.8335
▁servants	-9.83454
▁faced	-9.83502
▁program	-9.83508
▁perspective	-9.83522
▁completely	-9.83539
izing	-9.83563
▁film	-9.83602
▁ongoing	-9.83634
▁moral	-9.83709
▁evening	-9.83792
▁sun	-9.8382
▁consumption	-9.83898
▁illicit	-9.83898
▁imprisonment	-9.83898
▁strategies	-9.83898
▁deployment	-9.83907
pl	-9.83909
▁granted	-9.83916
▁taiwanese	-9.83928
▁prisoners	-9.83976
▁worked	-9.8399
▁n	-9.83991
▁hearing	-9.84
▁ministers	-9.84078
▁decades	-9.84116
▁ahead	-9.84224
▁sex	-9.84242
▁anniversary	-9.84276
▁voluntary	-9.84276
▁festival	-9.84288
▁quickly	-9.84354
▁cuba	-9.8438
▁integrated	-9.84406
▁...	-9.84425
▁welcomes	-9.8463
▁absence	-9.84655
▁grave	-9.84655
▁seem	-9.84669
af	-9.84743
▁focused	-9.84751
▁fu	-9.84783
gen	-9.84832
▁da	-9.84846
▁train	-9.85014
▁fa	-9.85031
▁allocation	-9.85035
▁ensuring	-9.85036
▁arrangement	-9.85147
ja	-9.85201
▁records	-9.85223
j	-9.8532
▁award	-9.85361
▁explanation	-9.85416
▁businesses	-9.85422
▁efficient	-9.855
▁method	-9.85525
▁observed	-9.85542
▁obtained	-9.85595
▁fields	-9.85667
▁russia	-9.85695
▁claimed	-9.85715
▁employed	-9.85733
▁preparatory	-9.858
ship	-9.85824
▁suspected	-9.85961
▁wind	-9.85966
▁worth	-9.86129
▁contrary	-9.86184
▁enormous	-9.86184
▁estimates	-9.86336
sp	-9.86478
▁electoral	-9.8657
▁recognition	-9.8657
▁90	-9.86618
▁equality	-9.86622
▁lin	-9.86633
▁stable	-9.86707
▁ii	-9.86919
▁advice	-9.86958
▁unfortunately	-9.87016
▁birth	-9.87093
▁corporation	-9.87101
ea	-9.87167
▁goes	-9.87293
▁square	-9.87354
▁tv	-9.8749
▁correct	-9.87511
▁32	-9.87556
▁lam	-9.87562
▁urgent	-9.87568
east	-9.87617
one	-9.87633
▁professor	-9.87738
▁torture	-9.87738
▁visitors	-9.87791
▁gap	-9.87904
▁learning	-9.8794
▁older	-9.87986
▁mere	-9.88046
▁linked	-9.88097
▁danger	-9.88123
▁extension	-9.8813
▁introduction	-9.88131
▁mun	-9.88161
▁nine	-9.88163
▁th	-9.88192
▁interested	-9.88222
▁decade	-9.88296
▁implementing	-9.88413
▁operate	-9.88468
▁identity	-9.88523
▁besides	-9.88533
▁bush	-9.88607
see	-9.88737
▁selected	-9.88757
▁findings	-9.88806
▁impossible	-9.88919
▁prosperity	-9.88919
▁guide	-9.88978
▁relation	-9.89095
▁cheng	-9.89187
▁pe	-9.89228
▁numbers	-9.89271
▁vital	-9.89317
▁existence	-9.89328
▁usually	-9.89402
▁expression	-9.8941
▁gain	-9.8942
▁killing	-9.89566
▁deeply	-9.89634
▁disputes	-9.89703
▁definition	-9.89714
her	-9.89721
▁latter	-9.89725
▁happen	-9.89733
▁hall	-9.89836
▁forest	-9.89846
ec	-9.89853
▁games	-9.89865
▁neighbour	-9.89912
▁introduce	-9.89929
ow	-9.90092
▁marriage	-9.90114
ran	-9.90244
▁meaning	-9.90346
▁minimum	-9.90516
▁murder	-9.90516
▁facing	-9.90522
▁pleased	-9.90739
▁check	-9.90748
▁suffer	-9.90786
▁perform	-9.90804
▁turned	-9.90804
30	-9.90862
bound	-9.91123
▁informal	-9.91192
▁technologies	-9.91324
ld	-9.9136
▁rose	-9.91379
▁situations	-9.91509
▁please	-9.91509
▁trying	-9.91531
▁proper	-9.91548
▁advantage	-9.91555
▁partnership	-9.91558
tter	-9.91586
ists	-9.91645
▁suggest	-9.9172
▁technological	-9.9173
▁wife	-9.9173
▁coast	-9.91731
ight	-9.91896
ory	-9.91899
▁permit	-9.91953
▁joined	-9.91959
over	-9.91967
▁comp	-9.92033
▁attached	-9.92088
▁thailand	-9.9214
▁seized	-9.92162
▁greatly	-9.92178
▁leader	-9.92192
▁cr	-9.92194
▁trip	-9.92206
▁shortly	-9.92462
▁warning	-9.92616
10	-9.9275
▁instrument	-9.92804
▁function	-9.92876
▁dealt	-9.92904
▁era	-9.92925
▁respective	-9.92938
▁transparency	-9.9296
▁rehabilitation	-9.92966
▁gone	-9.93061
xi	-9.93254
▁center	-9.93276
▁ge	-9.93371
▁residential	-9.93378
▁sovereignty	-9.93378
▁super	-9.93391
▁send	-9.93431
▁mention	-9.93449
▁link	-9.93451
▁firm	-9.93578
▁adjustment	-9.93656
▁claimant	-9.93671
▁fish	-9.93707
▁duties	-9.93793
▁door	-9.93813
▁z	-9.93867
▁chance	-9.93874
▁listen	-9.9389
▁depend	-9.93906
▁sum	-9.94005
▁generation	-9.9418
ative	-9.94227
▁master	-9.94233
▁33	-9.94249
▁intend	-9.94252
▁secondly	-9.94257
▁explained	-9.94266
▁yuen	-9.94283
▁regards	-9.94309
▁fan	-9.94335
▁presentation	-9.94431
▁changing	-9.94498
▁processes	-9.94528
▁powers	-9.9458
▁36	-9.94587
▁malaysia	-9.94623
500	-9.94653
▁register	-9.94663
▁constitute	-9.94715
▁greatest	-9.94751
▁hoc	-9.94781
▁tests	-9.94806
▁watch	-9.94901
▁obligation	-9.94928
▁achiev	-9.94938
▁comes	-9.9494
governing	-9.94955
▁missing	-9.94958
▁bi	-9.95009
▁worse	-9.95044
▁image	-9.95045
▁begun	-9.95046
▁associated	-9.95134
▁represents	-9.95157
▁represent	-9.95175
▁em	-9.95197
▁interpretation	-9.95278
▁bosnia	-9.9536
rat	-9.95433
vis	-9.95435
▁attract	-9.95445
▁consist	-9.95456
▁temporary	-9.95465
▁season	-9.95487
▁interview	-9.95508
ny	-9.95522
▁occupied	-9.95543
ud	-9.95841
▁imports	-9.95865
▁widely	-9.95867
▁afford	-9.95889
▁chapter	-9.95889
▁lebanon	-9.95889
▁unique	-9.95889
▁waiting	-9.96125
▁recommendation	-9.96238
▁pain	-9.9631
▁census	-9.96314
▁currency	-9.96314
▁struggle	-9.96314
▁speakers	-9.96406
▁determination	-9.96452
▁brazil	-9.9673
▁governance	-9.96752
▁losses	-9.96897
▁born	-9.97068
▁britain	-9.97171
98	-9.97273
▁drawn	-9.97301
▁historical	-9.97343
▁mines	-9.9736
▁propose	-9.97378
▁amp	-9.97389
load	-9.97453
▁criteria	-9.97602
▁walk	-9.97602
▁wealth	-9.97604
▁hence	-9.9762
▁ju	-9.97679
ko	-9.97819
▁alleged	-9.97882
▁marked	-9.97961
▁ko	-9.9798
▁indicate	-9.98219
▁starting	-9.98226
mentioned	-9.9831
▁bridge	-9.98357
▁forecast	-9.9847
▁operators	-9.98478
▁institutional	-9.98575
▁sports	-9.98687
▁mon	-9.9869
▁34	-9.98845
▁substantive	-9.98906
▁para	-9.98928
use	-9.9896
▁representing	-9.99049
▁writing	-9.99345
▁savings	-9.99349
▁strengthened	-9.99386
▁revised	-9.99386
▁regulation	-9.99405
ants	-9.99561
▁hi	-9.99626
ron	-9.99743
▁length	-9.99785
pt	-9.99795
20	-9.9985
we	-9.99857
▁grow	-9.99985
▁arrival	-10.0023
▁safeguard	-10.0023
ised	-10.0024
▁race	-10.003
▁sl	-10.0035
▁votes	-10.0038
sc	-10.0045
▁differences	-10.0056
▁hopes	-10.0059
▁encouraging	-10.0067
▁vulnerable	-10.0067
▁electricity	-10.0069
▁wanted	-10.0074
ble	-10.0076
▁photo	-10.0081
▁declared	-10.0082
▁ru	-10.0089
proliferation	-10.0097
▁card	-10.0101
▁played	-10.0102
0%	-10.011
▁liberal	-10.0111
▁commitments	-10.0112
▁refer	-10.0117
▁unicef	-10.0118
hk	-10.0118
▁rent	-10.013
▁emphasized	-10.0131
▁advanced	-10.0143
▁lay	-10.0147
▁visits	-10.0152
▁category	-10.0157
▁flu	-10.016
▁representation	-10.0166
▁block	-10.0171
▁hear	-10.0173
▁appeared	-10.0179
▁solve	-10.018
▁wage	-10.018
determination	-10.0187
▁hour	-10.0201
▁regret	-10.0201
▁millennium	-10.0202
▁mortality	-10.0202
▁museum	-10.0202
▁denied	-10.0202
▁pick	-10.0204
▁recall	-10.0209
▁achievement	-10.0211
▁cooperate	-10.0218
ei	-10.0222
▁college	-10.0247
▁unhcr	-10.0247
▁version	-10.0247
▁innocent	-10.0247
▁dispute	-10.0248
▁etc	-10.025
▁pace	-10.0252
▁tender	-10.0255
▁restrictions	-10.0261
▁proved	-10.0264
ese	-10.0266
▁wear	-10.0269
▁arts	-10.027
▁tasks	-10.0282
▁continent	-10.0284
▁variety	-10.0292
▁output	-10.0292
▁ya	-10.0294
▁ideas	-10.0295
▁uh	-10.0299
▁lands	-10.0299
▁improvements	-10.0321
▁shared	-10.0321
istic	-10.0332
▁minority	-10.0341
▁mark	-10.0347
▁assistant	-10.0353
▁helped	-10.0357
▁obvious	-10.0365
▁eu	-10.0383
▁ocean	-10.0384
▁ukraine	-10.0384
▁procurement	-10.0384
▁anything	-10.0384
▁camp	-10.0385
▁vision	-10.0386
▁indicators	-10.0386
▁hotel	-10.0386
▁assess	-10.0389
▁(1)	-10.0394
▁frequently	-10.0398
40	-10.0414
▁signs	-10.0421
▁mobile	-10.043
▁societies	-10.043
▁moving	-10.043
▁compliance	-10.0442
▁trans	-10.0445
arian	-10.0446
▁destroyed	-10.0449
▁extra	-10.0453
▁theme	-10.0464
▁reading	-10.0466
▁neither	-10.0476
▁cease	-10.0477
▁wait	-10.0477
▁foot	-10.0477
▁submission	-10.0478
▁root	-10.0484
▁deaths	-10.0498
▁treated	-10.0509
▁directed	-10.0513
▁statute	-10.0523
▁vast	-10.0523
▁everything	-10.0523
▁poll	-10.0525
lan	-10.0548
▁institution	-10.056
▁earn	-10.0561
▁zones	-10.0565
▁caus	-10.0565
▁reconciliation	-10.057
200	-10.0572
▁boat	-10.0579
▁rain	-10.0584
▁secure	-10.0594
▁unita	-10.0594
▁invest	-10.0598
▁comply	-10.06
▁enhanced	-10.0601
ban	-10.0601
▁concrete	-10.0617
▁repair	-10.0617
▁except	-10.0619
▁distributed	-10.0622
ification	-10.0622
war	-10.0641
▁fixed	-10.0664
▁voting	-10.0665
▁liu	-10.0666
▁shortage	-10.067
▁seminar	-10.0673
▁allowance	-10.0673
▁names	-10.0681
▁eyes	-10.0688
▁tang	-10.0696
▁chemical	-10.0711
▁1980	-10.0714
▁maintaining	-10.0717
▁thanks	-10.0717
ya	-10.0721
▁commerce	-10.0734
ler	-10.0736
▁seeking	-10.0747
▁inform	-10.0754
▁accidents	-10.0754
▁option	-10.0762
pc	-10.0767
▁occasions	-10.0778
▁ratio	-10.0789
▁consistent	-10.0789
friday	-10.0795
▁egypt	-10.0805
▁achievements	-10.0806
▁easily	-10.0807
▁pi	-10.0807
▁spring	-10.0808
▁arise	-10.0809
▁eat	-10.0811
table	-10.0818
▁difference	-10.0819
ology	-10.0828
▁bur	-10.0829
▁300	-10.0832
▁appreciate	-10.0832
▁yes	-10.084
▁languages	-10.0843
▁examples	-10.0845
▁equally	-10.0846
▁occur	-10.0853
▁gaza	-10.0855
▁climate	-10.0856
▁collect	-10.0859
▁huge	-10.0867
pu	-10.0881
▁star	-10.0883
▁religion	-10.0903
▁guard	-10.0903
▁intervention	-10.0909
▁hksar	-10.0914
air	-10.0921
▁banking	-10.0929
set	-10.0932
▁customers	-10.0936
wide	-10.0942
hy	-10.0942
▁integrity	-10.0952
▁turkey	-10.0952
▁leaving	-10.0952
▁rice	-10.0952
▁coverage	-10.0954
▁fast	-10.0955
▁objection	-10.0955
▁gold	-10.096
▁object	-10.0961
tan	-10.0963
▁schedule	-10.0978
▁undertake	-10.099
side	-10.0994
▁telephone	-10.1
▁disabled	-10.1
▁suitable	-10.1003
dy	-10.1005
▁prize	-10.1008
▁worldwide	-10.1009
▁contracts	-10.101
▁commend	-10.1011
▁shi	-10.1016
ming	-10.1019
▁demonstrate	-10.1027
▁write	-10.105
▁ballot	-10.105
▁track	-10.1051
owned	-10.1052
▁sold	-10.1074
▁tried	-10.1079
▁expenses	-10.1086
▁profit	-10.1089
▁branch	-10.1092
▁minor	-10.1096
▁counsel	-10.1097
▁collaboration	-10.11
▁withdrawal	-10.1104
▁ob	-10.1108
▁laid	-10.1116
11	-10.1123
▁son	-10.1127
▁38	-10.1133
▁monetary	-10.1148
▁receiving	-10.1148
▁eligible	-10.1149
▁manpower	-10.1149
▁sessions	-10.1153
▁loan	-10.1179
being	-10.1181
▁involve	-10.1192
▁lies	-10.1195
▁comparison	-10.1198
▁pension	-10.1198
▁dropped	-10.1198
▁learned	-10.1199
eng	-10.1202
cing	-10.1205
▁cast	-10.1206
hand	-10.1228
od	-10.1235
▁feeling	-10.1246
▁transit	-10.1248
sponsor	-10.1248
▁afghan	-10.1248
▁legitimate	-10.1248
▁plenary	-10.1248
▁palestinians	-10.1257
▁threats	-10.1265
▁defined	-10.1266
▁demonstrated	-10.1271
ki	-10.1272
▁pu	-10.1276
▁monthly	-10.1277
▁fe	-10.128
▁subjected	-10.1288
month	-10.1289
▁reserve	-10.1294
▁remarks	-10.1296
▁flats	-10.1297
▁spent	-10.1302
▁consequently	-10.1302
▁getting	-10.1304
▁covers	-10.1304
rap	-10.1305
▁display	-10.131
▁workshop	-10.132
▁fee	-10.1326
lying	-10.1331
▁briefing	-10.1331
bb	-10.1343
▁nationality	-10.1345
▁concession	-10.1349
▁washington	-10.1349
▁pilot	-10.1349
▁story	-10.1353
▁specifically	-10.1354
▁orders	-10.1356
.1	-10.1359
▁houses	-10.1364
▁girl	-10.1371
ible	-10.1386
long	-10.1388
▁sai	-10.1389
▁caribbean	-10.1399
▁landmines	-10.1399
▁rev	-10.1403
ple	-10.1406
▁teams	-10.1408
▁thinking	-10.141
▁carefully	-10.1415
▁huang	-10.1421
ov	-10.1424
▁profession	-10.1432
going	-10.1442
▁wai	-10.1444
▁allegations	-10.1448
▁sin	-10.145
▁invitation	-10.145
▁netherlands	-10.145
▁securities	-10.145
▁amounts	-10.1455
▁previously	-10.1456
▁deployed	-10.1466
▁xi	-10.1469
▁element	-10.1473
port	-10.1474
▁valid	-10.1502
▁valuable	-10.1502
▁ireland	-10.1502
▁admission	-10.1502
▁execution	-10.1503
▁transferred	-10.1504
